<html>
    <head>
        <title>Ana Vinocur</title>
        <meta name="Ana Vinocur" content="Etapa despelegada"/>
        <link rel="shortcut icon" href="favicon.png" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/styleAnasDesplegadas.css" rel="stylesheet" />
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
         <link rel="stylesheet" href="css/pushy.css">
         <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
        <!-- Modernizr -->
         <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
  <link href="Styles/common.css" rel="stylesheet" />
        </head>

<body>


 <div id="cont-header">

        <header id="encabezado">
                <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
        </header>
     </div>

    <div id="container">
        <div class="Etapa1">
        <div class="Nombre">
            <b>Ana Benkel de Vinocur</b>
            <div id="btnVolver">
                <a href="index.html">  <img src="fotosAnaCollage/boton_volver.png"> </a>
            </div>
        </div>
        <div id="ImagenPrincipal">
            <img src="EtapaAnas/etapa1_imggrande.png">

        </div>
        <div id="FondoTexto" class="etapa1texto">
            <div id="DescripcionImagen"><br><br><br> Ana y Enrique</div>
        </div>

        <div id="ImagenPequena" class="text-center">
            <img id="foto" src="EtapaAnas/etapa1_circulo.png">
            <div id="DivDescr">
            <b id="Descr"> Los padres de Ana.</b>
            </div>
        </div>
        <div id="Texto">
            <b id="Titulo"></b>
            <b class="hechos">Ana Benkel de Vinocur naci&oacute; el 25 de setiembre de 1926 en Lodz, Polonia.
Su familia estaba compuesta por cinco personas:
su padre, Henoj Wolf Benkel,
su madre, Rivka Bocian,
su hermano mayor, Hersheck &#40;Enrique&#41;, su hermanito menor, Leibush, y ella.
Era una familia feliz de jud&iacute;os observantes  de clase media.<br><br>
Ten&iacute;a una voz privilegiada y le encantaba cantar como solista en el coro de la escuela y aprender a tocar el piano.
Lodz era una ciudad industrial, por eso en las vacaciones la familia viajaba en un carro tirado por caballos para descansar en el campo.
Ana disfrutaba del juego con los animales de granja, del aire puro y fresco, de la armon&iacute;a familiar y de la libertad.

<br></b>


        </div>
        <div id="Seccion1">
        </div>
        <div id="Explicacion">
            <b id="TextoGrande">&ldquo;Se ve gente asustada. De muchos hogares salen muchachos para alistarse en el ej&eacute;rcito. Los jud&iacute;os tambi&eacute;n se alistan. La gente se despide con angustia. Todos caminan, corren y hasta las hojas de los &aacute;rboles se quieren escapar m&aacute;s r&aacute;pido&#46;&#46;&#46;&rdquo;
 <br></b>
        </div>
        <div id="Explicacion2">
            <b id="Autor"> <br></b>
        </div>
        <div id="Seccion2">
        </div>
            </div>
        <div class="Etapa2">
               <div class="ImagenPrincipal2">
                <img src="EtapaAnas/grandeVincour.png">
            </div>
            <div class="ImagenesPequenas">
                <img class="imagenP" src="EtapaAnas/chica1.png">
                <div class="imagenPequena2">
                <img class ="imagenP" src="EtapaAnas/chica2.png">
                </div>
                <div class="imagenRectangulo">
                    <img class="imagenR" src="EtapaAnas/rectangulo.jpg">
                </div>
            </div>
       <div class="clearfix"></div>
        <div id="ImagenPequena" class="text-center">
            <img id="foto" src="EtapaAnas/circulo.png">
            <div id="DivDescr">
            <b id="Descr"> Los alemanes ocupan Polonia.</b>
            </div>

        </div>
        <div id="Texto">
            <b id="Titulo"></b>
            <b class="hechos">Cuando  los nazis ocuparon Polonia en 1939 tomaron medidas discriminatorias hacia los jud&iacute;os.
Su propia amiga de la escuela p&uacute;blica le hizo sentir esa discriminaci&oacute;n&#58; &ldquo;No tienes patria&rdquo;, le dijo. Ana se sinti&oacute; desconcertada.


        <br>      <b id="text"> &ldquo;El hermoso d&iacute;a de primavera pareci&oacute; nublarse de pronto. Hasta ahora yo me consideraba una ni&ntilde;a feliz, pero desde que escuch&eacute; a mi amiga Walka, ya no era la misma&#46;&#46;&#46;&rdquo;</b>


        </div>
            </div>
        <div class="Etapa3">
            <div class="foto">
                <img id="video1" src="EtapaAnas/grandeEtapa3.png">
            </div>
             <div id="TextoLargo">
                    <b id="Titulo"></b>
                    <b class="hechos">En 1940 se aisl&oacute; a los jud&iacute;os en el gueto de Lodz. Solo se pod&iacute;an comunicar con el resto de la ciudad cruzando el puente elevado para ir a trabajar para los alemanes a cambio de una m&iacute;sera raci&oacute;n de comida.
Ana y su familia debieron abandonar su hogar y fueron encerrados en el gueto.


                    <br></b>
            </div>
            <div id="ImagenPrincipal">
                <img src="EtapaAnas/grande2Etapa3.png">
            </div>
            <div id="FondoTexto" class="etapa3texto">
                <div id="DescripcionImagen"><br><br><br>El puente de madera del gueto de Lodz.</div>
            </div>
            <div id="ImagenPequena" class="text-center">
                <img id="foto" src="EtapaAnas/circuloEtapa3.png">
                <div id="DivDescr">
                    <b id="Descr"> Jud&iacute;os con la estrella amarilla.</b>
                </div>

            </div>

            <div id="Texto">
                <b id="Titulo"></b>
                <b id="text">&ldquo;Ahora me toca recortar y coser la insignia que debemos usar sobre nuestra ropa. Estoy observando la estrella de David, el s&iacute;mbolo de los jud&iacute;os. La insignia de la gloria de un rey que honra la Biblia&#46;&#46;&#46;<br><br>
Esta es nuestra estrella, de paz y justicia&#33; &iexcl;No temas, aunque nos quieren inculcar que t&uacute; eres nuestra desgracia, para nosotros jam&aacute;s lo ser&aacute;s&#33;<br><br>
Cuando termin&eacute; de coser todas las estrellas, un mar de l&aacute;grimas llen&oacute; mis ojos.
Mi madre lo not&oacute; y me pregunt&oacute; si me pasaba algo. Le contest&eacute; que se me hab&iacute;a nublado la vista de coser tantas estrellas, ya que somos unos cuantos los que tendremos que usarlas&#46;&#46;&#46;&rdquo;<br><br>
                    &ldquo;Mis pensamientos me abruman, pero la realidad es esta: el gueto, el hambre, la desesperaci&oacute;n. A pesar de tantos sucesos y penurias me queda algo de optimismo. Cuando miro el sol, me parece tener m&aacute;s esperanza. En este abatimiento y este dolor en todos los instantes, no maldigo a la vida, al contrario la amo a&uacute;n&#46;&#46;&#46;&rdquo;



<br></b>


            </div>
            <div id="Seccion1"></div>
            <div id="Explicacion">
            <b id="TextoGrande">&ldquo;&iexcl;Por eso quiero vivir&#33; Sobrevivir, para contar todo lo que he visto y sufrido. Soy tan joven, &iquest;qu&eacute; mal he hecho&#63; y ya me han humillado y ofendido, &iquest;por qu&eacute;&#63; &iquest;Solamente porque pertenezco al pueblo jud&iacute;o&#63;&rdquo;
 <br></b>
            </div>
            <div id="Explicacion2">
                <b id="Autor"> </b>
            </div>
        <div id="Seccion2"></div>



        </div>
        <div class="Etapa4">
           <div class="ImagenPrincipal3">
                <img src="EtapaAnas/grandeetapa4.png">
            </div>
            <div class="ImagenesPequenas4">
                <img class="imagenP" src="EtapaAnas/chica1etapa4.png">
                <div class="imagenPequena2">
                <img class ="imagenP" src="EtapaAnas/chica2etapa4.png">
                </div>
                <div class="imagenRectangulo">
                    <img class="imagenR" src="EtapaAnas/rectangulo_caca.png">
                </div>
                </div>

       <div class="clearfix"></div>
            <div id="ImagenPequena" class="text-center">
                <img id="foto" src="EtapaAnas/circuloetapa4.png">
                <div id="DivDescr">
                <b id="Descr"> Recogiendo los objetos que traen los prisioneros.</b>
                </div>
            </div>
            <div id="Texto">
                <b id="Titulo"></b>
                       <b class="hechos">En 1944 Ana, sus padres y su hermano fueron deportados al campo de exterminio de Auschwitz. El padre y Herschek fueron separados de Ana y su madre. Los nazis asesinaron al padre de Ana en las c&aacute;maras de gas.<br><br>
  <b id="text">"Todos estamos confundidos. (...) Sent&iacute; un gran temor, porque nos est&aacute;n separando de nuestros padres y hermanos. El soldado S.S. manda ponernos en filas de a cinco. No sabemos el significado.<br><br>

            -&iexcl;A la derecha! &iexcl;A la izquierda!, grita el nazi, insulta y amenaza. <br><br>

            La atm&oacute;sfera ol&iacute;a a algo siniestro, &iquest;por qu&eacute; estas separaciones? El p&aacute;nico se extiende en los &aacute;nimos, pero el que protesta cae muerto en el acto. Los alemanes lo demostraron con rapidez. La gente quiso protestar, pero sin &eacute;xito, adem&aacute;s para rebelarse se precisan fuerzas o armas. Nosotros no tenemos ni lo uno ni lo otro.<br><br>

            (...) Ya me toca a m&iacute;.<br><br>

            -&iexcl;A la derecha! Grita el nazi. Tiemblo por mam&aacute;. &iquest;Qu&eacute; crimen cometimos para que nos traten as&iacute;? &iquest;C&oacute;mo describir las dram&aacute;ticas separaciones de seres queridos? Le toca a mam&aacute;.<br><br>

            -&iexcl;A la derecha!<br><br>

            (...) En este momento nos est&aacute;n diciendo que tenemos que dejar absolutamente todas nuestras pertenencias porque nos dar&aacute;n otras. (...) Con gran tristeza dejamos todo lo que hab&iacute;amos tra&iacute;do del gueto. Me da l&aacute;stima dejar el &aacute;lbum de las fotos, el tejido... Me cost&oacute; tanto trabajo sacar el dibujo. En fin, ahora tenemos que tirar todo, por cualquier lado. &iquest;Por qu&eacute; hacen esto?"</b>
                        </b>
            </div>
        </div>
        <div class="Etapa5">
            <div class="foto">
                <img id="video1" src="EtapaAnas/grandeetapa6.png">
            </div>
             <div id="TextoLargo">
                <b id="Titulo"></b>
                <b class="hechos">Ana logr&oacute; sobrevivir a Auschwitz y otros campos.
                Luego de la guerra, en 1947,  viaj&oacute; hacia Uruguay donde se reencontr&oacute; despu&eacute;s de varios a&ntilde;os con su hermano Herschek, de quien no sab&iacute;a si hab&iacute;a sobrevivido.<br>
                    <b class="text">&ldquo;Ese fue el d&iacute;a m&aacute;s feliz de mi vida&rdquo;,</b> contaba Ana.
                        Ana se cas&oacute;, tuvo dos hijos y cuatro nietas.
                        Consagr&oacute; su vida a testimoniar lo que vivi&oacute; en el Holocausto relatando sus experiencias en diferentes &aacute;mbitos.

                        Escribi&oacute; tres libros&#58; "Un libro sin t&iacute;tulo", 
                                    "Luces y sombras despu&eacute;s de Auschwitz" y 
                                    "Volver a vivir despu&eacute;s de Auschwitz".
  Falleci&oacute; el 7 de enero de 2006, a la edad de 79 a&ntilde;os.


                    <br></b>
            </div>
            <div class="ImagenPrincipal4">
                <img src="EtapaAnas/grande2etapa6.png">
            </div>
            <div class="ImagenesPequenas3">
                <img class="imagenP" src="EtapaAnas/chica1etapa6.png">
                <div class="imagenPequena2">
                <img class ="imagenP" src="EtapaAnas/chica2etapa6.png">
                </div>
                <div class="imagenRectangulo">
                    <img class="imagenR" src="EtapaAnas/rectangulo_cyan.png">
                </div>
            </div>


        </div>
        <div id="SigEtapa">
             <pre id="SiguienteEtapa">  <a href="index.html">Volver a Inicio</a> </pre>
        </div>

        </div>


           <div class="footer">
          <footer class="info">
            <img src="Header/footer-logo.png">
            <div class="info-footer"> 
              <span>info@proyectoshoa.org</span>
              <a href="https://www.facebook.com/proyectoshoa"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
      <a href="https://twitter.com/proyectoshoa"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
      <a href="https://www.instagram.com/proyecto_shoa/"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
            </div>
          </footer>
        </div>





 <script src="js/pushy.min.js"></script>











</body>
