<html>
    <head>
        <title>Rescatadores</title>
        <meta name="Rescatadores"/>
        <link rel="shortcut icon" href="favicon.png" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/style2.css" rel="stylesheet" />
        <link href="Styles/style4.css" rel="stylesheet" />
        <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
         <link rel="stylesheet" href="css/pushy.css">
         <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-69277147-2', 'auto');
  ga('send', 'pageview');

</script>
         <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
       <link href="Styles/common.css" rel="stylesheet" /></head>
      </head>

<body>


 <div id="cont-header">

        <header id="encabezado">
                <a href="home.html" ><img id="Logo" src="Header/Logo.png"/> </a>
        </header>
     </div>
    <div class="Intro">
               <a href="etapa_resistencia_rescatadores.html"><img id="imgEtapa" src="Etapa5/img_header.jpg"></a>
      </div>
    <div id="container">
                <div class="IntroT">
                    <b id="fecha"></b>
                    <b id="nombreEtapa">Resistencia y Rescatadores</b>
                </div>



        <div id="Introduccion">
            <b id="Titulo">Rescatadores<br></b>

        </div>
        <div class="Introduccion2">

                    <b id="Texto"> En este mundo en el que, por momentos, nos parece estar perdiendo la batalla contra el fanatismo y el odio, vale la pena conocer ejemplos de bondad, generosidad e incluso sacrificio personal en la defensa de otros seres humanos.
Fueron los menos, pero fueron un rayo de luz en medio de tanta oscuridad.
Algunos desde su rol diplom&aacute;tico, otros en forma mancomunada y organizada y otros a nivel estrictamente personal.</b>

        </div>
         <div class="TextoPrincipal">
            <b id="Titulo" class="font-lg">Dinamarca<br></b>
        </div>
        <div class="Introduccion2">
            <b id="Texto">Cuando los daneses tomaron conocimiento que los jud&iacute;os iban a ser deportados, la reacci&oacute;n espont&aacute;nea fue alertarlos y esconderlos, ayud&aacute;ndolos a llegar a la costa vecina y organizando viajes secretos por mar hasta Suecia.
Entre los rescatadores estaban la polic&iacute;a, los pescadores y miembros de organizaciones sociales y religiosas.
Durante tres semanas alrededor de 7200 jud&iacute;os  y unos 700 parientes no jud&iacute;os, fueron trasladados a bordo de embarcaciones danesas.
Asimismo los daneses se preocuparon por los 464 jud&iacute;os que no lograron salvar y fueron enviados a Terez&iacute;n, Checoslovaquia, enviando paquetes con comida a sus compatriotas apresados.

        </b>
        </div>
        <div id="Imagenes">
            <div id="imagenGrande">
            <img id="imagen1" src="Etapa5/Rescatadores/Img/daneses.png">
            </div>
            <div>
            <img id="imagen2" src="Etapa5/Rescatadores/Img/2.png">
           
            <div id="imagenesChicas2">
                <img id="imagen4" src="Etapa5/Rescatadores/Img/bote.png">
                

            </div>
            </div>
        </div>


        <div class="TextoPrincipal">
            <b id="Titulo" class="font-lg">Diplom&aacute;ticos: visa a la vida<br></b>
        </div>
        <div class="Introduccion2">
            <b id="Texto">Los diplom&aacute;ticos en los pa&iacute;ses ocupados gozaban de un status especial que les permit&iacute;a brindar una significativa ayuda a los refugiados. Sin embargo, para poder hacerlo, deb&iacute;an actuar, en muchos casos,  en contra de las &oacute;rdenes de los pa&iacute;ses a los que representaban.
No obstante ello, algunos, como faros solitarios, guiaron a los refugiados ayud&aacute;ndoles a pasar las rocas mortales y los campos minados del Holocausto jud&iacute;o.


        </b>
            </div>
            <div id="ImagenPequena" class="text-center">
            <img id="foto" src="Etapa5/Rescatadores/Img/dos.png">
            <div id="DivDescr">
            <b id="Descr"> Raoul Wallenberg.</b><!--//TODO agregar descripcion de la foto-->
            </div>
        </div>
        <div id="Texto2">
            <b id="Titulo" class="font-lg">Raoul Wallenberg <br></b>
            <div class="mg-top20"><b id="text">Raoul Wallenberg realiz&oacute; verdaderas haza&ntilde;as en Budapest, Hungr&iacute;a, en 1944.
Persegu&iacute;a convoyes de prisioneros y se enfrentaba con los guardianes h&uacute;ngaros y alemanes, incluyendo al mismo Adolf Eichmann, para liberar a jud&iacute;os que &eacute;l sosten&iacute;a que se encontraban bajo protecci&oacute;n sueca.
Emiti&oacute; miles de &ldquo;pases protectores&rdquo; y escondi&oacute; a unos 15.000 jud&iacute;os en treinta y un &ldquo;casas de protecci&oacute;n&rdquo; que &eacute;l alquilaba bajo jurisdicci&oacute;n sueca. Se estima que logr&oacute; salvar directa o indirectamente la vida de 100.000 personas.
<br><br>
&ldquo;Nunca podr&eacute; regresar a Estocolmo sin estar &iacute;ntimamente convencido de que hice todo lo que un hombre podr&iacute;a haber hecho para salvar la mayor cantidad posible de jud&iacute;os.&rdquo;<br>
                                                                                  Raoul Wallenberg

<br></b></div>
            </div>
            <div id="ImagenPequena" class="text-center">
            <img id="foto" src="Etapa5/Rescatadores/Img/uno.png">
            <div id="DivDescr">
            <b id="Descr" >Jud&iacute;os esperando en frente al consulado japon&eacute;s para conseguir visas. Kaunas, Lituania.</b>
            </div>
        </div>
        <div id="Texto2">
            <b id="Titulo" class="font-lg">Chiune (Sempo) Sugihara<br></b>
            <div class="mg-top20"><b id="text">Sugihara trabajaba como C&oacute;nsul de Jap&oacute;n en Lituania.
Al comprender que si esperaba m&aacute;s ser&iacute;a demasiado tarde, comenz&oacute; a emitir visas por su propia iniciativa mientras aguardaba recibir instrucciones de sus superiores. Cuando lleg&oacute; la negativa de Tokio, Sugihara desobedeci&oacute;  y sigui&oacute; sellando pasaportes.

Emiti&oacute; miles de visas hasta que abandon&oacute; Lituania, incluso desde la ventana abierta de su tren ya en viaje.
Su insubordinaci&oacute;n lo oblig&oacute; a abandonar el servicio diplom&aacute;tico de su pa&iacute;s.

<br><br>&ldquo;Probablemente desobedec&iacute; a mi gobierno, pero de no haberlo hecho, hubiera desobedecido a Dios.&rdquo;<br>
                                                                               Chiune Sugihara



<br></b></div>
            </div>
        <div id="Seccion1">
        </div>
        <div id="Explicacion">
            <b id="TextoGrande"> &ldquo;Todo aquel que salva una vida, es como si hubiera salvado todo un universo.&rdquo; <br></b>
        </div>
        <div id="Explicacion2">
            <b id="Autor"> </b>
        </div>
        <div id="Seccion2">
        </div>
        <div id="Texto3">
            <b id="Titulo" class="font-lg">Ejemplos individuales</b><br><br>
            <b id="text">Los rescatadores les brindaron a las v&iacute;ctimas, adem&aacute;s de su valerosa ayuda, la posibilidad de seguir creyendo en que las cualidades humanas y el amor al pr&oacute;jimo pod&iacute;an imponerse frente al adoctrinamiento.

<br><br></b>

        </div>

         <div id="ImagenPequena" class="text-center">
            <img id="foto" src="Etapa5/Rescatadores/Img/tres.png">
            <div id="DivDescr">
            <b id="Descr"> Irena Sendler.</b>
            </div>
        </div>
        <div id="Texto2">
            <b id="Titulo" class="font-lg">Irena Sendler <br></b>
            <div class="mg-top20"><b id="text">Al estallar la Segunda Guerra Mundial, Irena era una trabajadora social cat&oacute;lica de veintinueve a&ntilde;os, empleada en el Departamento de Acci&oacute;n Social de la municipalidad de Varsovia. Irena Sendler utiliz&oacute; su puesto de trabajo para ayudar a los jud&iacute;os cuando fueron obligados a trasladarse al gueto de la ciudad. Corriendo un enorme peligro y poniendo en riesgo su vida, Irena ide&oacute; formas de introducirse en el gueto y ayudar a los jud&iacute;os de diversas maneras. Ayud&oacute; a muchos a salir clandestinamente del gueto y conseguirles escondites en la parte aria de la ciudad. Irena y sus compa&ntilde;eros consiguieron m&aacute;s de 3000 documentos falsos a los jud&iacute;os encerrados en el gueto. <br><br>
En 1942, cuando se funda el Consejo de Ayuda a los Jud&iacute;os &#40;Zegota&#41;, Irena se convirti&oacute; en una de sus principales activistas. La organizaci&oacute;n cuid&oacute; de miles de jud&iacute;os que intentaban sobrevivir, ocult&aacute;ndolos, busc&aacute;ndoles escondites y pagando por su manutenci&oacute;n y atenci&oacute;n m&eacute;dica. Irena luego se dedic&oacute; a salvar beb&eacute;s y ni&ntilde;os jud&iacute;os, sac&aacute;ndolos del gueto y ubic&aacute;ndolos en orfanatos e internados. <br><br>
El 20 de octubre de 1943 Sendler fue descubierta y arrestada. Fue sentenciada a muerte y enviada a prisi&oacute;n, pero activistas clandestinos lograron sobornar a funcionarios para obtener su liberaci&oacute;n. Su encuentro cercano con la muerte no la disuadi&oacute; de continuar con su actividad hasta el fin de la guerra. <br><br>
El 19 de octubre de 1965 se reconoci&oacute; a Irena Sendler como Justa de las Naciones.


<br></b></div>
            </div>
    <div id="cuadrado1">
        <div id="cuadradotexto1"><br>&ldquo;No s&eacute; que es un jud&iacute;o. Nosotros s&oacute;lo reconocemos seres humanos.&rdquo;




<br>
                                       <b id="autor2" class='no-cursive'>Pastor Andr&eacute; Trocm&eacute;, Chambon-sur-Lignon, Francia, donde 5000 jud&iacute;os hallaron refugio<br></b><br<<br><br>&ldquo;Mi madre siempre me ense&ntilde;&oacute; que Dios nos hab&iacute;a creado a todos iguales. (...) Todos tienen derecho a vivir.&rdquo;<br> <b id="autor2" class='no-cursive'>
                                                                    Marie Szul, Polonia </b>
 <br>



    </div>
        </div>
     <div id="cuadrado2">
        <div id="cuadradotexto1"><br>&ldquo;Te pido que te quedes con nosotros por m&iacute;, no por ti. Si te vas, me avergonzar&eacute; por el resto de mi vida de pertenecer a la raza humana&rdquo;<br><b id="autor2" class='no-cursive'> Dr. Giovanni Passante, Italia</b><br><br>
         &ldquo;Tuve que hacerlo por m&iacute; misma, para sentirme libre...&rdquo;<br><b id="autor2" class='no-cursive'>                                                                       Elizabeth Nancy van Stenhoven, Spender, Holanda</b></div>


    </div>




         <div id="SigEtapa">
      <pre id="SiguienteEtapa">  <a href="etapadesp_resistencia.html">Anterior</a>  |  <a href="etapa_fin_legado.html">Siguiente</a><br><br></pre><pre id="SiguienteEtapa" class="Volver">
       Volver a <a href="etapa_resistencia_rescatadores.html" class="colorE5">Resistencia y Rescatadores</a></pre></pre>
    </div>
        </div>
 <div class="footer">
  <footer class="info">
    <img src="Header/footer-logo.png">
    <div class="info-footer"> 
      <span>info@proyectoshoa.org</span>
      <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
      <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
      <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
    </div>
  </footer>
</div>

<script>

$(document).ready(function(){

$("#MenuIcon").click(function(){

       $("#menu").animate({width:'toggle'},{speed:"slow"},350);


  });

 $("#img").hover(function(){
    $("#img").attr("src","SegundaPag/img_chica_hover.png");

    },
    function(){
     $("#img").attr("src","SegundaPag/img_chica.png");
  });
});

</script>


 <script src="js/pushy.min.js"></script>











</body>
