<html>
  <head>
    <title>Srebrenica</title>
    <meta name="Genocidio srebrenica" content="Etapa despelegada"/>
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/normalize.css">
    <link href="css/reset.css" rel="stylesheet">
    <link href="fonts/stylesheet.css" rel="stylesheet" />
    <link href="Styles/style2.css" rel="stylesheet" />
     <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <link rel="stylesheet" href="css/pushy.css">
    <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
    <!-- Modernizr -->
    <script src="js/vendor/modernizr.custom.71422.js"></script>
    <!--script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script-->
   <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    <link href="Styles/common.css" rel="stylesheet" />
    <!-- End VideoLightBox.com HEAD section -->

  </head>

  <body>
    <div id="cont-header">
      <header id="encabezado">
        <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
      </header>
    </div>
    <div class="Intro">
        <img id="imgEtapa" src="Etapa7/srebrenica/encabezado.png"/>
    </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">1995</b>
                <b id="nombreEtapa">Srebrenica</b>
            </div>
            <div class="Introduccion2 margin-top70">

                <b id="Texto">Yugoslavia ha sido, durante el siglo XX, la denominaci&oacute;n que han recibido diversas entidades pol&iacute;ticas ubicadas en Europa, al oeste de la pen&iacute;nsula de los Balcanes. <br><br>

                Luego de haber sido un reino a comienzos del siglo pasado, fue abolido durante la Segunda Guerra Mundial, en el momento en que fue invadida por las potencias del Eje. Tras la victoria de los Aliados, se transform&oacute; en una Rep&uacute;blica con diferentes denominaciones hasta que en 1963 pas&oacute; a llamarse Rep&uacute;blica Federal Socialista de Yugoslavia. <br><br>

                Ese Estado estaba compuesto por seis rep&uacute;blicas socialistas y dos regiones aut&oacute;nomas: Croacia, Serbia, Bosnia y Herzegovina, Eslovenia, Montenegro y Macedonia, como rep&uacute;blicas, y Kosovo y Vojvodina como regiones aut&oacute;nomas. Todas ellas funcionaron bajo un r&eacute;gimen federal multicultural hasta su desmembramiento a comienzos de los a&ntilde;os '90. <br><br>

                Serbia y Montenegro fueron quienes mantuvieron el nombre de Rep&uacute;blica Federal de Yugoslavia, ya sobre otro territorio, hasta el a&ntilde;o 2003. En ese a&ntilde;o, el Estado pas&oacute; a llamarse directamente &ldquo;Serbia y Montenegro&rdquo;. Esto hasta 2006, cuando Montenegro se separ&oacute; de la uni&oacute;n y Serbia tambi&eacute;n se transform&oacute; en un Estado en s&iacute; mismo. <br><br>
                </b>

            </div>
            <div class="mg-top20">
              <img src="Etapa7/srebrenica/mapa.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto">El Estado yugoslavo federal constituido a mediados del siglo XX, se vio desestabilizado luego de la muerte de su &ldquo;padre fundador&rdquo;, Josip Broz, conocido generalmente como el mariscal Tito. Los nacionalismos, que hab&iacute;an estado sujetos a la &ldquo;fraternidad comunista&rdquo; resurgieron fuertemente, sobre todo en rep&uacute;blicas como Serbia y Croacia. La crisis econ&oacute;mica, enmarcada en el contexto de las crisis petroleras, tampoco colabor&oacute; para frenar los cambios pol&iacute;ticos radicales que se sucedieron. <br><br>

              Los discursos de odio se construyeron basados en ideolog&iacute;as asentadas en temas como la identidad, la pureza y la seguridad. Es as&iacute; que se reavivaron sentimientos como el de sometimiento, que algunos croatas experimentaban hacia determinados centros de poder, como Belgrado -capital serbia y de la Yugoslavia restante-; o la aspiraci&oacute;n a mayores niveles de reconocimiento y poder por parte de sectores serbios que, adem&aacute;s, sent&iacute;an que sus sacrificios durante la Segunda Guerra Mundial no hab&iacute;an sido recompensados como lo merec&iacute;an. El culto al pasado se sum&oacute; al nacionalismo belicista y la opci&oacute;n por un principio territorial basado en lo &eacute;tnico se instal&oacute; definitivamente. Un territorio, un pueblo. <br><br>

              La idea de Estado-naci&oacute;n llev&oacute; a que las declaraciones de independencia se sucedieran: Eslovenia, Croacia, Macedonia, y finalmente Bosnia y Herzegovina, en ese orden. Serbia asumi&oacute; los restos de Yugoslavia, asociada a Montenegro. Sin embargo, lo que parec&iacute;a un proceso de democratizaci&oacute;n fue minado por la violencia proveniente de los sectores m&aacute;s radicales. El presidente yugoslavo Slobodan Milosevic comenz&oacute; a representar la idea de la Gran Serbia, milenaria y eterna. Hablaba de su resurgimiento y de ocupar el lugar que se le hab&iacute;a negado hasta ese momento. Esto llev&oacute; a diversas agitaciones en Kosovo que derivaron en la supresi&oacute;n de su autonom&iacute;a en 1990. Los serbios consideran Kosovo su hogar ancestral, expropiado por los otomanos 600 a&ntilde;os atr&aacute;s. <br><br>

              Los albaneses &mdash;grupo &eacute;tnico mayoritario en Kosovo&ndash; ya que usurpaban su tierra; los croatas, asociados a los ustachas, colaboradores de los nazis que hab&iacute;an cometido atrocidades contra ellos durante la Segunda Guerra Mundial; y los musulmanes, vistos como herencia de la dominaci&oacute;n del Imperio Otomano, pasaron a transformarse en los enemigos a enfrentar. <br><br>

              Croacia, el siguiente mayor poder en la ex Yugoslavia, tambi&eacute;n reclam&oacute; territorios para s&iacute; y se prepar&oacute; para tomarlos. Por su parte, Bosnia y Herzegovina era la rep&uacute;blica m&aacute;s pluri&eacute;tnica de todas las que integraban la ex Yugoslavia. La convivencia de comunidades religiosas era una herencia del sistema otomano al que hab&iacute;an estado sometidos estos pueblos, y en el que los bosnios &ndash;tan eslavos como serbios y croatas- se convirtieron mayoritariamente al Islam; lo que les depar&oacute; ciertos privilegios por sobre los cristianos hasta entrado el siglo XX. <br><br>

              M&aacute;s all&aacute; de acusaciones rec&iacute;procas, y del apoyo que Belgrado ofreci&oacute; a los serbios de Croacia para rebelarse, los l&iacute;deres serbio y croata, Milosevic y Franjo Tudjman, se reunieron en forma secreta el 25 de marzo de 1991 para dividirse los territorios bosnios. Para esa fecha, ya Milosevic ten&iacute;a el control del ej&eacute;rcito yugoslavo y estaba preparado para la acci&oacute;n. Serbia se lanz&oacute; a la guerra sin miramientos ni reglas. Las milicias paramilitares Tigres de Arkan estuvieron listas para todo.<br><br>

              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/srebrenica/18.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/srebrenica/7.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto">En junio de 1991 Eslovenia se separ&oacute; de la federaci&oacute;n, pero la guerra se resolvi&oacute; en unos 10 d&iacute;as. Cuando Croacia lo intent&oacute;, el Ej&eacute;rcito Nacional Yugoslavo no estaba dispuesto a permitirlo. En solo siete meses de enfrentamiento, el saldo ya era de aproximadamente 10.000 muertos y 700.000 desplazados de sus hogares. <br><br>

              En setiembre de 1991, Macedonia se independiz&oacute; sin intervenci&oacute;n yugoslava. Para fines de ese a&ntilde;o, Bosnia estaba en la mira. El territorio ten&iacute;a una poblaci&oacute;n conformada por 43% de musulmanes, 35% de ortodoxos serbios y un 18% de cat&oacute;licos croatas. El r&eacute;gimen autoritario de Milosevic no garantizaba a los musulmanes un tratamiento adecuado, pero la independencia tampoco les aseguraba protecci&oacute;n alguna. En cambio, croatas y serbios del pa&iacute;s s&iacute; contaban con el respaldo de sus Estados. Siguiendo directivas de la comunidad internacional, Bosnia realiz&oacute; un refer&eacute;ndum de independencia en marzo de 1992. El 99,4% de los votantes eligi&oacute; separarse de Yugoslavia. Sin embargo, esto no fue aceptado por Belgrado y, con su respaldo, los serbios de Bosnia declararon su propio Estado dentro de Bosnia y Herzegovina, la Rep&uacute;blica Srpska. <br><br>

              Los musulmanes se encontraron virtualmente indefensos. No contaban con una fuerza militar importante como para oponerse y tampoco les resultaba una soluci&oacute;n escapar, abandonando sus tierras y hogares ya centenarios. Del otro lado, el ej&eacute;rcito yugoslavo, dominado por los serbios, estuvo inmediatamente dispuesto a respaldar al nuevo Ej&eacute;rcito Serbio de Bosnia. <br><br>

              Intelectuales, profesionales y artistas musulmanes y croatas fueron arrestados, torturados y, muchas veces, ejecutados; se destruyeron sitios culturales y religiosos asociados al Islam; se bombarde&oacute; indiscriminadamente a los civiles de varias ciudades; se instalaron campos de concentraci&oacute;n en los que los detenidos se hacinaban; aparecieron hombres esquel&eacute;ticos detr&aacute;s de alambres de p&uacute;as que recordaban la Sho&aacute;; se dieron deportaciones en vagones de carga y camiones repletos hasta la asfixia; las masacres fueron acompa&ntilde;adas de descuartizamientos, castraciones, violaciones de preadolescentes a las que se dejaba desangrar; se establecieron campos de violaci&oacute;n; se busc&oacute; la destrucci&oacute;n psicol&oacute;gica al obligar a presenciar a familiares y amigos de las v&iacute;ctimas todas las atrocidades que se comet&iacute;an; miles de personas fueron expulsadas de sus hogares y poblados, quemando posteriormente los mismos. No solo se trat&oacute; de destruir sino tambi&eacute;n de degradar. En agosto de 1992, ya hubo organizaciones que hablaron de genocidio. A los dos a&ntilde;os, las muertes musulmanas y croatas sumaban 100.000 personas. <br><br>

              Durante 1992, los serbios expulsaron y asesinaron tanto a musulmanes bosnios como a croatas. Posteriormente, las autoridades croatas se unieron a las serbias para destruir la Bosnia musulmana. A medida que la guerra avanz&oacute;, las atrocidades se cometieron por todos las partes involucradas. Se comenz&oacute; a utilizar el concepto de &ldquo;limpieza &eacute;tnica&rdquo; para los procedimientos de eliminar a la poblaci&oacute;n de un grupo &eacute;tnico en territorios ocupados por otro. <br><br>

              En alg&uacute;n momento, se confi&oacute; en que la comunidad internacional no permitir&iacute;a otro genocidio en Europa e intervendr&iacute;a militarmente para ponerle fin, pero esto no sucedi&oacute;. Su intervenci&oacute;n s&iacute; fue importante en t&eacute;rminos de ayuda humanitaria. El Consejo de Seguridad de la ONU impuso sanciones econ&oacute;micas, se&ntilde;al&oacute; responsables de las agresiones, envi&oacute; misiones de paz, realiz&oacute; t&iacute;midos ataques a&eacute;reos en abril de 1994, y hasta constituy&oacute; un tribunal de guerra para iniciar los juicios necesarios. Sin embargo, a cada amenaza verbal de su parte, hab&iacute;a amenazas reales que se concretaban por parte de las fuerzas serbias (toma de rehenes de tropas de paz en noviembre de 1994 y mayo y junio de 1995), por lo que las potencias retroced&iacute;an. Se opt&oacute; por crear seis &ldquo;zonas de seguridad&rdquo;: en Sarajevo -la capital bosnia que fuera sitiada por 46 meses-, en otras cuatro zonas densamente pobladas y en un enclave musulm&aacute;n al este: Srebrenica.<br><br>

              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/srebrenica/15.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/srebrenica/17.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto"> El 6 de julio de 1995, las fuerzas de Ratko Mladic, comandante del ej&eacute;rcito serbio de Bosnia, iniciaron el ataque a Srebrenica, ciudad de de 40.000 habitantes musulmanes. El 11 de julio, controlaban el lugar; habiendo tomado rehenes, incluso de la misi&oacute;n de paz que all&iacute; se encontraba. La evacuaci&oacute;n esperada de la zona nunca lleg&oacute;. Inmediatamente, los captores persiguieron a los que intentaron escapar, separaron a los hombres y j&oacute;venes de las mujeres y asesinaron, en pocos d&iacute;as, a m&aacute;s de 8.000 varones musulmanes de esa localidad de Bosnia y Herzegovina. <br><br>

              Bajo la direcci&oacute;n del general Radislav Krstic, el 12 de julio 50 o 60 camiones y autobuses realizaron la deportaci&oacute;n. Separaron a padres, hermanos, hijos, de sus esposas, hermanas o madres. Los transportes que trasladaron a las mujeres a las proximidades de Tuzla -otra zona de seguridad- fueron detenidos en el camino para que los paramilitares serbios pudieran violar a quienes eligieran. <br><br>

              Miles de los varones que nunca volver&iacute;an fueron trasladados a un gimnasio, se les orden&oacute; quitarse hasta la ropa interior para luego transportarlos, vendados, a plazas de ejecuci&oacute;n en la pradera. Mientras llegaba su turno, deb&iacute;an esperar en autobuses o dep&oacute;sitos. En ocasiones, esos dep&oacute;sitos sirvieron para que los soldados serbios se apostaran en puertas y ventanas y abrieran fuego con sus rifles o arrojaran granadas dentro. Luego de los asesinatos, las topadoras preparaban el terreno para el siguiente grupo, llevando los cuerpos a las fosas comunes. <br><br>

              Luego de estos hechos y su constataci&oacute;n, y el exitoso levantamiento croata para recuperar sus territorios ocupados y expulsar a su minor&iacute;a serbia, la Organizaci&oacute;n del Tratado de Atl&aacute;ntico Norte (OTAN) decidi&oacute; comenzar los bombardeos contra el ej&eacute;rcito serbobosnio. Lo hizo durante tres semanas ininterrumpidas. Esta vez, Slobodan Milosevic prefiri&oacute; mantenerse al margen, por lo que el Ej&eacute;rcito Nacional Yugoslavo no intervino y se limit&oacute; a esperar las negociaciones de paz. Los soldados musulmanes y croatas recuperaron algunos de los territorios ocupados. <br><br>
              </b>
            </div>
            <div id="ImagenesExtra">
              <img id="imgextra1" src="Etapa7/srebrenica/16.png">
              <img id="imgextra2" src="Etapa7/srebrenica/19.png">
              <img id="imgextra3" src="Etapa7/srebrenica/20.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto">En noviembre de 1995 se firmaron los Acuerdos de Paz de Dayton (Ohio, EE.UU.): Bosnia y Herzegovina se dividi&oacute; en tres zonas &ldquo;&eacute;tnicamente puras&rdquo;. El 49% del pa&iacute;s pas&oacute; a manos de los serbios, que representaban el 31% de la poblaci&oacute;n; el 25% fue para la minor&iacute;a croata, que ten&iacute;a el 17% de la poblaci&oacute;n; y los pobladores musulmanes, el 44% de los habitantes del pa&iacute;s, obtuvieron solo el 25% del territorio. El Estado de Bosnia y Herzegovina fue constituido como una estructura descentralizada conformada por dos entidades: la Federaci&oacute;n de Bosnia y Herzegovina -habitada mayoritariamente por bosnios y croatas- y la Rep&uacute;blia Srpska -habitada mayoritariamente por serbios-, ambas aut&oacute;nomas y poseedoras de su propio gobierno y Asamblea Nacional. <br><br>

              Por tanto, Bosnia y Herzegovina es hoy una rep&uacute;blica federal, soberana, aunque no en plenitud, ya que presenta una administraci&oacute;n tutelada por el Consejo de la Uni&oacute;n Europea desde 1995, desconoci&eacute;ndose aun una fecha para el establecimiento de su plena soberan&iacute;a. Srebrenica permanece como una peque&ntilde;a ciudad al este de Bosnia y Herzegovina. Al momento, Srebrenica forma parte de la entidad Rep&uacute;blica Srpska. Aun siguen apareciendo fosas comunes. <br><br>
              </b>
            </div>
            <div id="Imagenes">
              <div class="center">
                <img id="imagen1" src="Etapa7/srebrenica/8.png">
              </div>
            <div class="Introduccion2">
              <b id="Texto"> El 25 de mayo de 1993, el Consejo de Seguridad de la ONU estableci&oacute; el Tribunal Penal Internacional para la ex Yugoslavia (TPIY). Fue el primero de su especie desde los establecidos en Nuremberg para juzgar los delitos del nazismo. Entre sus actuaciones, es de destacar la que llev&oacute; adelante con uno de los principales responsables del genocidio de Srebrenica: Radislav Krstic. Hasta ese momento, el general serbobosnio fue el oficial de m&aacute;s alta jerarqu&iacute;a llevado ante un tribunal internacional desde 1945. Su caso no solo lo involucraba a &eacute;l como responsable de atrocidades cometidas durante la guerra. Tambi&eacute;n fue un caso inaugural para determinar si en Bosnia las fuerzas serbias hab&iacute;an cometido genocidio. La evidencia demostr&oacute; la cuidadosa elaboraci&oacute;n del plan de exterminio de la poblaci&oacute;n de hombres y muchachos de Srebrenica y la velocidad con la que se lo llev&oacute; a cabo. En agosto de 2001, luego de 16 meses de juicio, el juez principal le comunic&oacute; a Krstic que era culpable de genocidio. Se establec&iacute;a que Krstic hab&iacute;a sido absolutamente consciente de los efectos que causar&iacute;a la muerte de todos los hombres para el futuro del grupo v&iacute;ctima. Las bases de reproducci&oacute;n de los musulmanes bosnios en ese lugar hab&iacute;an sido definitivamente atacadas. Fue condenado a 46 a&ntilde;os de prisi&oacute;n. <br><br>

              En 1993, el Estado bosnio present&oacute; una demanda contra la Rep&uacute;blica Federal de Yugoslavia -la actual Serbia- por la comisi&oacute;n de genocidio. Luego de 14 a&ntilde;os de proceso, la Corte Internacional de Justicia de La Haya -m&aacute;xima autoridad jur&iacute;dica de la ONU- fall&oacute; en 2007. Si bien defini&oacute; la masacre de Srebrenica como genocidio, no consider&oacute; responsable a la entonces Rep&uacute;blica Federal de Yugoslavia ni, por ende, a sus sucesoras. Consider&oacute;, s&iacute;, que Belgrado hab&iacute;a violado la Convenci&oacute;n sobre Genocidio de 1948 al no actuar para prevenir la masacre ni castigar a sus responsables. Tambi&eacute;n le reclam&oacute; la entrega de Ratko Mladic, el l&iacute;der de la toma de Srebrenica. La Corte sostuvo que la Rep&uacute;blica Federal de Yugoslavia hab&iacute;a tenido &ldquo;influencia&rdquo; sobre las actuaciones de las fuerzas serbobosnias pero no &ldquo;el control&rdquo; de las mismas. <br><br>

              Ratko Mladic fue arrestado el 26 de mayo de 2011 en Lazarevo, Serbia. El 31 de mayo de 2011 fue extraditado a La Haya y su caso fue formalmente abierto el 16 de mayo de 2012. En 2016, aun se encontraba en proceso.<br><br>
              </b>
            </div>
            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="genocidio_ruanda.html">      Anterior</a>  |  <a href="genocidio_darfur.html">Siguiente</a>
            </div>
        </div>
       <div class="footer">
        <footer class="info">
          <img src="Header/footer-logo.png">
          <div class="info-footer"> 
            <span>info@proyectoshoa.org</span>
            <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
            <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
            <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
          </div>
        </footer>
      </div>

               

      <script src="js/pushy.min.js"></script>










  </body>
</html>
