<html>
  <head>
    <title>Darfur</title>
    <meta name="Genocidio darfur" content="Etapa despelegada"/>
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/normalize.css">
    <link href="css/reset.css" rel="stylesheet">
    <link href="fonts/stylesheet.css" rel="stylesheet" />
    <link href="Styles/style2.css" rel="stylesheet" />
     <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <link rel="stylesheet" href="css/pushy.css">
    <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
    <!-- Modernizr -->
    <script src="js/vendor/modernizr.custom.71422.js"></script>
    <!--script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script-->
   <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    <link href="Styles/common.css" rel="stylesheet" />
    <!-- End VideoLightBox.com HEAD section -->

  </head>

  <body>
    <div id="cont-header">
      <header id="encabezado">
        <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
      </header>
    </div>
    <div class="Intro">
        <img id="imgEtapa" src="Etapa7/darfur/encabezado.png">
    </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">2003-2007</b>
                <b id="nombreEtapa">Darfur</b>
            </div>
            <div class="Introduccion2 margin-top70">

                <b id="Texto"> Basta una serie de datos b&aacute;sicos sobre Sud&aacute;n para entender la compleja red de relaciones e intereses que se dan en su interior. Hasta su divisi&oacute;n en dos Estados independientes, Sud&aacute;n era el pa&iacute;s m&aacute;s grande de &Aacute;frica. Ubicado al noreste del continente, cuenta actualmente con una poblaci&oacute;n cercana a los 40.000.000 de habitantes. Sus idiomas oficiales son el &aacute;rabe y el ingl&eacute;s. Sin embargo, se hablan unos 70 idiomas en el pa&iacute;s, y unos 400 si se suman los dialectos. El 70% de la poblaci&oacute;n profesa la religi&oacute;n musulmana, un 5% la cristiana, siendo el restante 25% fiel a religiones aut&oacute;ctonas, com&uacute;nmente conocidas como animistas. Un 39% es de origen &aacute;rabe y un 52% es &ldquo;negro-africana&rdquo; -como la denominan algunos especialistas-, pero los diferentes grupos &eacute;tnicos o comunidades de diversas ra&iacute;ces suman alrededor de 600. <br><br>

                En 2011, la regi&oacute;n sur realiz&oacute; un refer&eacute;ndum de independencia que, con un 99% de los votos a favor de la divisi&oacute;n, signific&oacute; la creaci&oacute;n de un nuevo Estado: Sud&aacute;n del Sur. <br><br>

                Hasta ese momento, se sol&iacute;a presentar al pa&iacute;s como dividido b&aacute;sicamente entre Norte y Sur -divisi&oacute;n que proven&iacute;a de su per&iacute;odo colonial de administraci&oacute;n brit&aacute;nica, que pr&aacute;cticamente aisl&oacute; las regiones entre s&iacute;; y que se reafirm&oacute; en los acuerdos de paz de la Primera Guerra Civil Sudanesa en 1972-: un Norte definido, fundamentalmente, por su poblaci&oacute;n de origen y cultura &aacute;rabe o arabizada y de religi&oacute;n musulmana, y un Sur de identidad africana, de poblaci&oacute;n negra, de religi&oacute;n cristiana o animista. Norte y Sur sostuvieron un conflicto de d&eacute;cadas que culmin&oacute; con la separaci&oacute;n ya se&ntilde;alada. <br><br>

                Darfur, por su parte, en la zona oeste del pa&iacute;s, est&aacute; dividida desde 2012 en cinco Estados: Darfur del Norte, Darfur del Sur, Darfur del Oeste, Darfur del Este y Darfur Central (en momentos en que se perpetraba el genocidio, la divisi&oacute;n pol&iacute;tica establec&iacute;a la existencia de Darfur del Norte, del Sur y del Oeste). Aproximadamente 6.000.000 son sus habitantes, en su inmensa mayor&iacute;a africanos negros de religi&oacute;n musulmana. En &aacute;rabe, darfur significa &ldquo;pa&iacute;s -u hogar- de los fur&rdquo;. Este fue un reino independiente hasta 1916, cuando el Imperio Brit&aacute;nico lo anex&oacute; como parte de su colonia en Sud&aacute;n. Por lo que, desde el primer momento, la integraci&oacute;n se dio en t&eacute;rminos traum&aacute;ticos para sus comunidades, con resistencias constantes. En la divisi&oacute;n tradicional Norte-Sur, Darfur no contaba. La exclusi&oacute;n era tanto pol&iacute;tica como socio-econ&oacute;mica.<br><br>
                </b>

            </div>
            <div class="mg-top20">
              <img src="Etapa7/darfur/mapa.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto">El territorio sudan&eacute;s, cuna de varias civilizaciones antiguas -muchas vinculadas al r&iacute;o Nilo-, cristianizado en el siglo VI e islamizado en el siglo XV, dividido en reinos, dominado por otomanos y brit&aacute;nicos a trav&eacute;s de Egipto, finalmente se independiz&oacute; del Reino Unido en 1956. <br><br>

              Sin embargo, desde el a&ntilde;o anterior ya se vio sumergido en disputas internas. El per&iacute;odo de transici&oacute;n hacia la independencia, abierto en 1953, fue as&iacute; interrumpido y estuvo sujeto a las presiones de los grupos islamistas m&aacute;s radicales, que culminaron dominando el gobierno del pa&iacute;s. El poder centralizado en Jartum -la capital- y el intento de creaci&oacute;n de una identidad nacional a trav&eacute;s de la arabizaci&oacute;n del pa&iacute;s, se enfrent&oacute; con los deseos de mayor autonom&iacute;a por parte del Sur, la b&uacute;squeda de una Constituci&oacute;n no contaminada de elementos religiosos, y el malestar surgido por la escasa participaci&oacute;n en el gobierno. <br><br>

              El movimiento rebelde de separaci&oacute;n logr&oacute; unificarse a comienzos de los a&ntilde;os '70 en el Movimiento de Liberaci&oacute;n de Sud&aacute;n del Sur, quien firm&oacute; el Acuerdo de Addis Abeba en 1972, a trav&eacute;s del que se puso fin a esa primera guerra civil. <br><br>

              La paz fue superficial y breve. La autonom&iacute;a lograda por el Sur no conform&oacute; a todos los grupos; el Norte desconoci&oacute; el acuerdo reiteradamente. Adem&aacute;s, corrupci&oacute;n, petr&oacute;leo, islamismo versus marxismo, y el establecimiento de un r&eacute;gimen presidencialista de partido &uacute;nico, se sumaron como factores que llevaron nuevamente a la guerra en 1983. <br><br>

              Ese a&ntilde;o, el gobierno hab&iacute;a decretado la sharia -c&oacute;digo isl&aacute;mico de normas de conducta, aplicable a todos los aspectos de la vida del individuo-, reduciendo notoriamente las libertades pol&iacute;ticas. Nuevamente la idea de autonom&iacute;a del Sur se opuso al despotismo centralista proveniente de Jartum y, mezclado con los intereses econ&oacute;micos, resurgi&oacute; la idea de democratizar el pa&iacute;s. El Ej&eacute;rcito/Movimiento de Liberaci&oacute;n del Pueblo de Sud&aacute;n (SPLA/M) lider&oacute; el nuevo levantamiento. <br><br>

              El conflicto se agrav&oacute; asociado a la crisis econ&oacute;mica. As&iacute;, en 1989 se produjo el golpe de Estado encabezado por el general Omar al-Bashir, apoyado en el fundamentalismo isl&aacute;mico. Disolvi&oacute; el sistema de partidos y convoc&oacute; una junta c&iacute;vico-militar para gobernar el pa&iacute;s. Es en esta etapa que aparecieron las milicias paramilitares Janjaweed, sembrando el terror; primero como parte del conflicto Norte-Sur, luego durante las luchas en Darfur y el desarrollo del genocidio. <br><br>

              Por lo tanto, Sud&aacute;n ha vivido la mayor parte de su historia reciente inmersa en dos largas guerras civiles: entre 1955 y 1972 y entre 1983 y 2005.<br><br>

              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/darfur/1.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/darfur/13.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto">En Darfur, es importante destacar que, las &ldquo;tribus &aacute;rabes&rdquo; y las &ldquo;tribus africanas&rdquo; -como se denominan mutuamente desde su rol de adversarias-, a diferencia del resto del pa&iacute;s, han cohabitado la provincia. Y que sus choques culturales -que no religiosos, ya que esta regi&oacute;n es casi 100% musulmana- responden a sus or&iacute;genes y a los modos de subsistencia de cada una de ellas: los &ldquo;&aacute;rabes&rdquo;, fundamentalmente n&oacute;madas o semi-n&oacute;madas y los &ldquo;africanos&rdquo;, mayoritariamente campesinos. Los unos, ganaderos -camelleros o vaqueros-, los otros, agricultores. La disputa por el control de la tierra y los recursos naturales ha sido constante, sobre todo en el centro y el sur cuando la sequ&iacute;a se hace sentir. El norte es principalmente sahariano, habitado por n&oacute;madas camelleros. Sin embargo, si bien los conflictos han existido hist&oacute;ricamente, la magnitud que adquirieron en los a&ntilde;os 2000 no conoc&iacute;a antecedentes. <br><br>

              A mediados de los a&ntilde;os '80, la sequ&iacute;a y la hambruna fueron tan pronunciadas que, junto al gran crecimiento demogr&aacute;fico que viv&iacute;a la regi&oacute;n, colaboraron en el agravamiento de las disputas m&aacute;s habituales por el acceso al agua y la tierra. Varios fueron los choques armados de importancia que se produjeron durante esos a&ntilde;os en los tres Estados de Darfur, continu&aacute;ndose hacia los a&ntilde;os '90, y que fueron ignorados en el exterior. En general, los ataques fueron iniciados por las tribus &ldquo;&aacute;rabes&rdquo;. <br><br>

              Fue entre ellos que Omar al-Bashir reclut&oacute; a los individuos que formaron la milicia Janjaweed (su traducci&oacute;n podr&iacute;a ser &ldquo;jinetes con armas de fuego&rdquo;, a los que tambi&eacute;n se conoci&oacute; como &ldquo;jinetes del diablo&rdquo;), a las que arm&oacute; y sostuvo econ&oacute;micamente. Su poder tuvo un crecimiento constante y, durante el genocidio, asumieron un rol fundamental. Estos paramilitares fueron enrolados entre mercenarios, desempleados o criminales a los que se les canje&oacute; la libertad por la realizaci&oacute;n del &ldquo;trabajo sucio&rdquo;. Es que Jartum no solo no intervino para controlar a las tribus m&aacute;s agresivas y sus ataques, sino que muchas de ellas formaron parte del gobierno, y apoyaron al -y fueron apoyadas por- el nuevo r&eacute;gimen, lo que les signific&oacute; la impunidad para sus acciones.<br><br>

              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/darfur/3.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/darfur/16.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto">La situaci&oacute;n de enfrentamientos y tensiones continu&oacute; hasta el ingreso al nuevo milenio. Adem&aacute;s, la no consideraci&oacute;n de Darfur ni -b&aacute;sicamente- de la regi&oacute;n central de Sud&aacute;n en las negociaciones que llevaban adelante el Norte -representado por el gobierno- y el Sur -representado por el SPLA/M- hicieron crecer el malestar de aquellas regiones. La lucha armada se present&oacute; entonces como una forma de llamar la atenci&oacute;n del pa&iacute;s y obtener lo que el simple reclamo no lograba. El Sur result&oacute; una inspiraci&oacute;n. Luego de a&ntilde;os de reivindicaciones por la v&iacute;a de las armas, parec&iacute;a encontrar las respuestas esperadas. <br><br>

              Para entrados los a&ntilde;os 2000, la Segunda Guerra Civil Sudanesa estaba siendo disputada por el Ej&eacute;rcito nacional y los Janjaweed, por una parte, y el SPLA/M y el Movimiento Justicia e Igualdad (JEM), surgido a comienzos del milenio, por la otra. Este &uacute;ltimo ten&iacute;a reivindicaciones menos asociadas al Sur, con el que tambi&eacute;n manten&iacute;a diferencias, y m&aacute;s vinculadas al Sud&aacute;n central. <br><br>

              El conflicto en Darfur surgi&oacute; en medio del desarrollo de las negociaciones de paz, y tanto el SPLA/M como el JEM apoyaron militarmente -en forma m&aacute;s o menos abierta- a las fuerzas rebeldes surgidas entre los grupos &eacute;tnicos de &ldquo;africanos negros&rdquo; fur, masalit y zaghawa, que se reunieron bajo el denominado Ej&eacute;rcito de Liberaci&oacute;n de Sud&aacute;n. <br><br>

              Para reprimir el levantamiento que, desde febrero de 2003 atac&oacute; centros militares, puertos e instalaciones del gobierno, Jartum resolvi&oacute; movilizar tropas desde el Sur hacia Darfur y &ldquo;liberar&rdquo; en su accionar a las milicias Janjaweed. Estas atacaron a las poblaciones civiles de fur, masalit y zaghawa -a los que se pueden sumar los bertis- y arrasaron con todo a su paso. Tambi&eacute;n se les permiti&oacute; repartirse el bot&iacute;n obtenido. <br><br>

              Luego de destituir a todos los gobernadores de la regi&oacute;n, y de arrestar y eliminar a intelectuales y miembros reconocidos de las comunidades, la estrategia fue la de bombardear las villas y aldeas con aviones o helic&oacute;pteros de las fuerzas a&eacute;reas sudanesas para luego dar paso al avance paramilitar. Los Janjaweed saquearon los poblados, los quemaron -tambi&eacute;n las cosechas-, y ocasionaron todo el sufrimiento f&iacute;sico del que fueron capaces. A esa violencia se sum&oacute; la humillaci&oacute;n y el ataque a las creencias de los grupos sometidos: ejecuciones de hombres, torturas de todo tipo -mutilaciones, estaqueos, quemado vivo-, rapto de ni&ntilde;os para entrenarlos como futuros Janjaweed, separaci&oacute;n de las mujeres de sus hijos, muerte de estos delante de aquellas, ni&ntilde;as y mujeres violadas por grupos de hombres. El gobierno neg&oacute; la magnitud del sufrimiento, minimiz&oacute; el n&uacute;mero de muertes ante las organizaciones internacionales que lo cuestionaron e impidi&oacute; el acceso de la ONU a la zona. <br><br>

              La cat&aacute;strofe humanitaria fue tan importante durante 2003 y 2004 que la comunidad internacional puso foco en la regi&oacute;n olvidada. Comenz&oacute; las amenazas de sanciones e intent&oacute; acuerdos de paz que fracasaron. Mientras tanto, la Segunda Guerra Civil Sudanesa finaliz&oacute; con la firma, en enero de 2005, del Acuerdo Integral de Paz entre el gobierno y el SPLA/M. 2.000.000 de muertos, 4.000.000 de desplazados y 500.000 refugiados fueron las consecuencias del conflicto armado. <br><br>

              Mientras tanto, las ONGs solicitaban un accionar urgente, pero las grandes potencias y la ONU no acordaban c&oacute;mo denominar los cr&iacute;menes: EE.UU. declaraba abiertamente que se trataba de &ldquo;genocidio&rdquo;; por su parte, Europa, Canad&aacute; y la ONU hablaban de &ldquo;limpieza &eacute;tnica&rdquo;. Esta definici&oacute;n modificaba la forma y el grado de intervenci&oacute;n que los organismos internacionales pod&iacute;an y/o deb&iacute;an realizar. La burocracia, a trav&eacute;s del factor tiempo, favoreci&oacute; a los genocidas y a las potencias que no deseaban enviar soldados. <br><br>

              Las misiones fueron variando en alcances y recursos -la falta de personal, armas y transporte impidieron su &eacute;xito m&aacute;s de una vez-. Tambi&eacute;n, al pasar de los a&ntilde;os, se les permiti&oacute; el uso de la fuerza, algo no habitual. De todos modos, sus avances y logros fueron lentos. Adem&aacute;s, Omar al-Bashir las obstaculizaba sobre el terreno o, directamente, bloqueaba su ingreso, incluso el de ayuda humanitaria. <br><br>

              La comunidad internacional continu&oacute; dividida sobre la calidad de las sanciones: EE.UU., en su lucha contra el terrorismo, busc&oacute; atacar a Jartum como posible base de grupos isl&aacute;micos radicales; China y Rusia vetaron cualquier resoluci&oacute;n que surgiera del Consejo de Seguridad de la ONU. Los intereses rusos -y franceses- estaban relacionados a la venta de armas a Sud&aacute;n o pa&iacute;ses vecinos desestabilizados. Lo mismo China, que las canjeaba por beneficios en el suministro de petr&oacute;leo hacia su pa&iacute;s. Sud&aacute;n representaba la mayor inversi&oacute;n china en el continente africano. <br><br>

              De ese modo, se lleg&oacute; al 31 de julio de 2007, cuando una nueva resoluci&oacute;n de la ONU cre&oacute; la misi&oacute;n UNAMID, reforzada en este caso, que promovi&oacute; un &ldquo;h&iacute;brido&rdquo; -como lo llamaron- entre la Uni&oacute;n Africana y la ONU. Fueron 26.000 los soldados desplegados, en forma muy lenta. La autorizaci&oacute;n al uso de la fuerza continu&oacute; vigente, se busc&oacute; preservar la paz y proteger a la poblaci&oacute;n civil y los trabajadores humanitarios. Se sum&oacute;, como parte de su programa, el cuidado del medio ambiente y el procesamiento de criminales. As&iacute;, en 2007, se emitieron las primeras &oacute;rdenes de arresto contra l&iacute;deres Janjaweed y miembros del gobierno: el Ministro de Asuntos Humanitarios, Ahmad Harun, y uno de los jefes paramilitares, Ali Kushayb. En 2016, ambos aun permanec&iacute;an libres. <br><br>

              El 4 de marzo de 2009 se produjo un hecho hist&oacute;rico: la Corte Penal Internacional (CPI) emiti&oacute; una orden de arresto contra el presidente Omar al-Bashir, por cr&iacute;menes de guerra y cr&iacute;menes contra la humanidad, a lo que se agreg&oacute; otra orden, el 12 de julio de 2010, por actos de genocidio. Es la primera vez que un Jefe de Estado en funciones es acusado. <br><br>

              Sud&aacute;n no es firmante del Estatuto de Roma de la CPI, por lo que no reconoce su autoridad. La ONU ha solicitado la colaboraci&oacute;n de todos los Estados miembro del organismo, pero la estrategia de Al-Bashir ha sido permanecer en su pa&iacute;s o visitar &uacute;nicamente Estados no firmantes del Estatuto. Cuando ha visitado pa&iacute;ses firmantes, no ha existido la voluntad pol&iacute;tica de cooperar en su captura. Al-Bashir ha calificado su orden de arresto como &ldquo;conspiraci&oacute;n occidental&rdquo; contra su persona y su pa&iacute;s. En 2016, los diez cargos que enfrentaba el Presidente sudan&eacute;s aun permanec&iacute;an sin ser aclarados. <br><br>
              </b>
            </div>
            <div id="ImagenesExtra">
              <img id="imgextra1" src="Etapa7/darfur/5.png">
              <img id="imgextra2" src="Etapa7/darfur/6.png">
              <img id="imgextra3" src="Etapa7/darfur/8.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto"> Alrededor de 400.000 han sido los muertos en Darfur, y 3.000.000 de personas se consideran desplazadas y refugiadas. Pero lejos de ser un conflicto meramente &eacute;tnico y tribal, Darfur est&aacute; atravesado por varios intereses pol&iacute;tico-econ&oacute;micos, a saber: la desintegraci&oacute;n del pa&iacute;s y sus consecuencias; los problemas que ocasiona el denominado &ldquo;colonialismo interno&rdquo; -elites locales reproductoras de las formas que asumiera el dominio imperial brit&aacute;nico, no dispuestas, adem&aacute;s, a perder el control del poder-; el acceso a los recursos naturales y los intereses de las grandes potencias que hay detr&aacute;s de alguno de ellos -petr&oacute;leo, por ejemplo-; los problemas de gobernabilidad que presenta el ejercicio casi desp&oacute;tico del gobierno; las propias diferencias internas que enfrentan los grupos rebeldes. <br><br>

              La simplificadora f&oacute;rmula de &ldquo;&aacute;rabes&rdquo; versus &ldquo;africanos&rdquo; queda en evidencia cuando observamos c&oacute;mo el conflicto se traslad&oacute; hacia la regi&oacute;n de Kordof&aacute;n (hoy dividida en tres Estados), de poblaci&oacute;n netamente &aacute;rabe; cuando sabemos que la principal etnia &aacute;rabe de Darfur -los baggara rizzeyqat-, ante la pobreza de sus comunidades y la desinter&eacute;s de las autoridades, gener&oacute; su propio grupo armado; o cuando nos enteramos de grupos &eacute;tnicos africanos, como los gimr, que se sumaron a las milicias &aacute;rabes con la finalidad de ser integrados y as&iacute; obtener, o compartir, los beneficios que aquellas lograran. <br><br>

              Los conflictos en Sud&aacute;n subsisten: prueba de ello son Kordof&aacute;n del Sur y Nilo Azul. Esto significa que la poblaci&oacute;n civil sigue padeciendo muertes, torturas, pillaje, desplazamientos... La violencia en Darfur, aunque sin el mismo tenor, permanece. Por su parte, Sud&aacute;n del Sur est&aacute; inmerso en una guerra civil desde 2013. La comunidad internacional no parec&iacute;a muy interesada en hacerse cargo de tanto sufrimiento; hasta 2016, incluso la propia Uni&oacute;n Africana hab&iacute;a llamado a sus miembros a no cooperar con la CPI en la orden de captura del presidente sudan&eacute;s. <br><br>

              </b>
            </div>
            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="genocidio_srebrenica.html">      Anterior</a>  |  <a href="etapadesp_otrosgenocidios.html">Siguiente</a>
            </div>
        </div>
       <div class="footer">
        <footer class="info">
          <img src="Header/footer-logo.png">
          <div class="info-footer"> 
            <span>info@proyectoshoa.org</span>
            <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
            <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
            <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
          </div>
        </footer>
      </div>

               

      <script src="js/pushy.min.js"></script>










  </body>
</html>
