<html>
  <head>
    <title>Genocidio armenio</title>
    <meta name="Genocidio armenio" content="Etapa despelegada"/>
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/normalize.css">
    <link href="css/reset.css" rel="stylesheet">
    <link href="fonts/stylesheet.css" rel="stylesheet" />
    <link href="Styles/style2.css" rel="stylesheet" />
     <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <link rel="stylesheet" href="css/pushy.css">
    <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
    <!-- Modernizr -->
    <script src="js/vendor/modernizr.custom.71422.js"></script>
    <!--script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script-->
   <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    <link href="Styles/common.css" rel="stylesheet" />
    <!-- End VideoLightBox.com HEAD section -->

  </head>

  <body>
    <div id="cont-header">
      <header id="encabezado">
        <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
      </header>
    </div>
    <div class="Intro">
        <img id="imgEtapa" src="Etapa7/armenia/encabezado.png">
    </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">1915-1918</b>
                <b id="nombreEtapa">Genocidio armenio</b>
            </div>
            <div class="Introduccion2 margin-top70">

                <b id="Texto">A comienzos del siglo XX, los territorios de la Armenia hist&oacute;rica -situados al sur del C&aacute;ucaso y del Mar Negro, al este de la meseta de Anatolia y al oeste del Mar Caspio- estaban divididos entre el Imperio Otomano (Armenia occidental), mayoritariamente, y el Imperio Ruso (Armenia oriental). Desde el siglo XI y XII, previo incluso a la llegada de los turcos otomanos a la zona, los armenios habitaban tambi&eacute;n la propia regi&oacute;n de Anatolia luego de que su residencia original fuera invadida por otros pueblos. </b>

            </div>
            <div class="mg-top20">
              <img src="Etapa7/armenia/mapa6.png">

            </div>
            <div class="Introduccion2">
              <b id="Texto">El Imperio Otomano hab&iacute;a surgido alrededor del a&ntilde;o 1300, y la dominaci&oacute;n sobre los territorios ancestrales armenios se inici&oacute; en el siglo XVI. Es as&iacute; que, al momento de iniciarse el genocidio, los armenios llevaban casi 400 a&ntilde;os bajo su autoridad.<br><br>

              Al igual que otros pueblos no musulmanes, los armenios fueron considerados ciudadanos de segunda categor&iacute;a, por lo que sufrieron discriminaci&oacute;n y abusos de &iacute;ndole econ&oacute;mica, social y administrativa. En el &uacute;ltimo cuarto del siglo XIX, algunos de estos grupos lograron que sus demandas tuvieran eco m&aacute;s all&aacute; de las fronteras imperiales. A ese conjunto de reclamos, derivados de conflictos internos producto de la opresi&oacute;n otomana, se lo conoci&oacute; como Cuesti&oacute;n de Oriente y, particularmente, Cuesti&oacute;n Armenia cuando pasaron al plano de la diplomacia internacional. Esto llev&oacute; a varias potencias a solicitar reformas que mejorasen la vida de dichos pueblos. Indudablemente, la idea de generar una presencia importante dentro del Imperio Otomano, debido a las posibilidades econ&oacute;micas y estrat&eacute;gicas que este representaba, reforz&oacute; la "solidaridad" demostrada por esos grandes poderes europeos.<br><br>

              De all&iacute; que, terminar con la Cuesti&oacute;n Armenia terminando con los armenios comenz&oacute; a instalarse entre los dirigentes otomanos como una opci&oacute;n a considerar. Los armenios ya hab&iacute;an comenzado a organizarse pol&iacute;ticamente, por lo que, ante la falta de respuesta de las autoridades imperiales, enviaron delegaciones a recorrer Europa para que intercedieran ante ellas. El malestar del gobierno fue cada vez mayor, ya que consider&oacute; la actitud armenia como la b&uacute;squeda de la intromisi&oacute;n extranjera en los asuntos internos del Estado. Entre 1894 y 1896 se produjo la matanza de unos 300.000 armenios por orden del Sult&aacute;n Abdul Hamid II. No solo se busc&oacute; castigar a los armenios y su politizaci&oacute;n -algunos pocos, adem&aacute;s, se hab&iacute;an transformado en revolucionarios-, sino que tambi&eacute;n sirvi&oacute; para analizar hasta d&oacute;nde estaban dispuestas a llegar las potencias que se mostraban solidarias con estos. La comprobaci&oacute;n fue que no intervendr&iacute;an m&aacute;s que con discursos.<br><br>

              Para ese entonces, el Imperio Otomano se encontraba en franca decadencia. Adem&aacute;s del debilitamiento econ&oacute;mico, las p&eacute;rdidas territoriales se suced&iacute;an desde hac&iacute;a m&aacute;s de un siglo. En ese marco, es que se constituy&oacute; el grupo revolucionario que llev&oacute; adelante el genocidio: los J&oacute;venes Turcos, y particularmente el Comit&eacute; Uni&oacute;n y Progreso. Estos tomaron el poder en 1908 bajo la consigna de la Revoluci&oacute;n Francesa: "Libertad, Igualdad, Fraternidad". Europa, y buena parte de los armenios, confi&oacute; en su esp&iacute;ritu reformista. Sin embargo, los cambios fueron muy diferentes a los esperados y ya en 1909 llevaron adelante la matanza de 30.000 armenios en la ciudad de Adan&aacute;.<br><br>

              El nacionalismo extremo comenz&oacute; a tomar cada vez m&aacute;s fuerza y el Panturquismo ("todos turcos") se transform&oacute; en la ideolog&iacute;a de los J&oacute;venes Turcos. "Turqu&iacute;a para los turcos" se convirti&oacute; en el lema dominante. La idea separatista de algunos grupos armenios llev&oacute; al temor a la p&eacute;rdida de las llamadas "provincias armenias". Aun sin fundamento s&oacute;lido, ello se convirti&oacute; en un factor decisorio del futuro plan de exterminio; m&aacute;s a&uacute;n si se toma en cuenta la idea de construir hacia el este una extensi&oacute;n del Imperio Otomano con las poblaciones de habla turca del Imperio Ruso, Ir&aacute;n y el Asia Central.<br><br>

              La derrota del Imperio Otomano en las guerras balc&aacute;nicas de 1912 y 1913, a manos de la Liga de los Balcanes -Grecia, Montenegro, Bulgaria y Serbia-, la violencia sufrida y la expulsi&oacute;n de sus hogares de miles y miles de musulmanes, hicieron crecer la antipat&iacute;a hacia los cristianos en general. Luego de iniciada la Primera Guerra Mundial, a todos los elementos mencionados se le incorporaron acusaciones de traici&oacute;n al Imperio de parte de los armenios en favor de las fuerzas rusas, sus enemigas.<br><br>

              Alrededor de 1.500.000 personas asesinadas fue el resultado de la creciente radicalizaci&oacute;n que vivi&oacute; el r&eacute;gimen turco-otomano de la &eacute;poca.<br><br>

              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/armenia/2.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/armenia/12.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto">A partir del a&ntilde;o 1915, el gobierno liderado por los denominados J&oacute;venes Turcos, especialmente por el ala radical del Partido Uni&oacute;n y Progreso -luego de un nuevo golpe de Estado dado en 1913 a la interna de su propia fuerza-, llev&oacute; adelante la ejecuci&oacute;n de un plan de exterminio de toda la poblaci&oacute;n armenia que habitaba el Imperio Otomano.<br><br>

              A partir de la madrugada del 24 de abril de 1915 -fecha tomada simb&oacute;licamente para la recordaci&oacute;n anual del Genocidio Armenio-, en Constantinopla y otras ciudades importantes del Imperio, se arrest&oacute;, para luego asesinar, a cientos de personalidades influyentes en el &aacute;mbito armenio -tanto laicos como religiosos-, representantes de todos los aspectos de la vida p&uacute;blica: pol&iacute;ticos, artistas, empresarios, sacerdotes...<br><br>

              La mayor&iacute;a de los hombres armenios aptos f&iacute;sicamente, que hab&iacute;an sido enrolados en el ej&eacute;rcito, fueron desarmados y derivados a trabajos forzosos, como mano de obra. Luego de ello, habitualmente, se los separ&oacute; en peque&ntilde;os grupos y se los fusil&oacute;.<br><br>

              El resto de la poblaci&oacute;n, mayoritariamente ni&ntilde;os, mujeres y ancianos, fue deportada. Con la excusa de la guerra, se los oblig&oacute; a abandonar sus hogares y se les asign&oacute; un destino ficticio al que debieron marchar. En general, simplemente se los condujo hacia los desiertos mesopot&aacute;micos en largas caravanas. Las v&iacute;ctimas que no fueron atacadas y asesinadas durante el trayecto, murieron producto del calor, el fr&iacute;o, la inanici&oacute;n, la falta de higiene y de cuidados b&aacute;sicos. Una entidad paramilitar, la llamada "Organizaci&oacute;n Especial", fue la encargada de llevar adelante el "trabajo sucio": secuestros de mujeres y ni&ntilde;os, torturas, violaciones, pillaje... Tropas irregulares conformadas por kurdos, circasianos -grupo &eacute;tnico del noroeste del C&aacute;ucaso- y presos amnistiados de las c&aacute;rceles fueron convocados y convencidos por diversos medios para la tarea. La guerra se present&oacute; como la mejor forma de camuflar el crimen.<br><br>

              El uso del t&eacute;rmino "reubicaci&oacute;n" para llamar a las deportaciones, utilizado por algunos acad&eacute;micos -en general financiados por el Estado turco- y los representantes del gobierno de la Rep&uacute;blica de Turqu&iacute;a, no tiene sustento alguno. El desierto fue el &uacute;nico lugar "preparado" para recibirlos, y la muerte fue cuesti&oacute;n de tiempo. Ello tambi&eacute;n era parte del plan de ejecuci&oacute;n del genocidio.<br><br>

              Como sucede habitualmente, a la destrucci&oacute;n f&iacute;sica y ps&iacute;quica del pueblo v&iacute;ctima, acompa&ntilde;ada del ataque a sus bases biol&oacute;gicas de reproducci&oacute;n como grupo, se le suma el avasallamiento de todas sus manifestaciones culturales. Es as&iacute; que el arte armenio, su religi&oacute;n, idioma, arquitectura, fueron -y siguen siendo aun hoy- objeto del atropello genocida.<br><br>

              </b>
            </div>
            <div id="ImagenesExtra">
              <img id="imgextra1" src="Etapa7/armenia/7.png">
              <img id="imgextra2" src="Etapa7/armenia/9.png">
              <img id="imgextra3" src="Etapa7/armenia/8.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto"> Luego de finalizada la Primera Guerra Mundial, organizaciones humanitarias armenias y de diversos pa&iacute;ses se ocuparon de salvaguardar a los sobrevivientes. Decenas de orfanatos recibieron a los ni&ntilde;os y adolescentes que lograron escapar a las deportaciones o que fueron recuperados en campa&ntilde;as de b&uacute;squeda de supervivientes entre familias turcas, kurdas o &aacute;rabes de las regiones m&aacute;s afectadas por la pol&iacute;tica de exterminio o, en algunos casos, de conversi&oacute;n al Islam. Siria y el L&iacute;bano -parte del Imperio Otomano hasta ese momento, pero bajo mandato franc&eacute;s luego de 1918- fueron los lugares que m&aacute;s albergaron a estas instituciones. All&iacute; se les ense&ntilde;&oacute; a leer y escribir, idiomas en algunos casos, oficios, y hasta se lleg&oacute; a la formaci&oacute;n de parejas.<br><br>

              En los a&ntilde;os posteriores al genocidio, una serie de circunstancias determinaron la imposibilidad del retorno de los armenios a su hogar nacional. A saber: la peque&ntilde;a rep&uacute;blica armenia surgida en la Armenia oriental en 1918 fue r&aacute;pidamente dominada por las fuerzas bolcheviques en 1920; las propiedades armenias en territorio otomano hab&iacute;an sido confiscadas y una nueva represi&oacute;n y persecuci&oacute;n recay&oacute; sobre quienes intentaron el retorno a sus antiguos poblados; el nuevo l&iacute;der turco, Mustaf&aacute; Kemal -fundador de la "Rep&uacute;blica de Turqu&iacute;a"-, llev&oacute; adelante otra serie de matanzas hasta 1923; el Tratado de S&eacute;vres de 1920, que reconoc&iacute;a la existencia de una Armenia con fronteras propias en territorio turco, nunca entr&oacute; en vigencia, y negociaciones de la nueva Turqu&iacute;a tanto con la Uni&oacute;n Sovi&eacute;tica como con las potencias occidentales, hicieron que se firmara un nuevo acuerdo -el Tratado de Lausana- que desconoci&oacute; el de S&eacute;vres y destruy&oacute; las esperanzas de recomposici&oacute;n de la vida armenia en sus territorios hist&oacute;ricos. <br><br>

              Todo ello, gener&oacute; una gran dispersi&oacute;n de armenios por todo el mundo, lo que devino en el desarrollo de una nueva di&aacute;spora. Ella ha sido una pieza clave del sostenimiento de la identidad armenia junto con el trabajo de mantenimiento de la cultura que lograron realizar los habitantes de la ex Armenia sovi&eacute;tica. Ese territorio obtuvo su independencia en 1991 convirti&eacute;ndose en la actual Rep&uacute;blica de Armenia, un peque&ntilde;o territorio de alrededor de 30.000 km2.<br><br>
              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/armenia/5.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/armenia/11.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto"> La negaci&oacute;n del genocidio es casi un componente del propio crimen. Avanzado ya este nuevo siglo, el gobierno y diferentes sectores de poder turcos contin&uacute;an ejerciendo diversas presiones para que no se conozca lo sucedido en torno al Genocidio Armenio: niegan los hechos, los modifican, reescriben la Historia; sostienen financieramente la nueva versi&oacute;n desde &aacute;mbitos acad&eacute;micos en varios lugares del mundo; realizan los lobbies correspondientes para que los restantes gobiernos no utilicen el t&eacute;rmino "genocidio" en leyes o resoluciones gubernamentales referidas al tema; intentan por distintos medios impedir o demorar la publicaci&oacute;n de obras que lo refieran, o la producci&oacute;n, distribuci&oacute;n y difusi&oacute;n de filmes en los que se mencione el caso... <br><br>

              Este "trabajo" pol&iacute;tico, hoy ya transformado en industria de la negaci&oacute;n, es lo que habitualmente se conoce como Negacionismo. <br><br>

              Al respecto, la Prof. Deborah Lipstadt ha sostenido: "La negaci&oacute;n del genocidio [...] no es un acto de reinterpretaci&oacute;n hist&oacute;rica. En realidad siembra confusi&oacute;n, apareciendo relacionado con un genuino esfuerzo de estudio. Aquellos que niegan el genocidio desechan la abundancia de documentos y testimonios, como inventados o forzados, o como falsificaciones o ficciones. El discurso libre no garantiza que los negadores sean tratados como el otro lado de un debate leg&iacute;timo cuando no es cre&iacute;ble un otro lado, tampoco les garantiza a los negadores espacio en el aula o curr&iacute;culum, ni ning&uacute;n otro foro. [...] La negaci&oacute;n del genocidio procura darle una nueva forma a la historia con el objetivo de demonizar a las v&iacute;ctimas y rehabilitar a los perpetradores. La negaci&oacute;n del genocidio es la etapa final del mismo, es lo que Elie Wiesel ha llamado un doble asesinato. La negaci&oacute;n aniquila la dignidad de los sobrevivientes y busca destruir la memoria del crimen". (Dadrian, 1999: 78) <br><br>

              A m&aacute;s de 100 a&ntilde;os de lo atroz acontecido en el Imperio Otomano, los armenios, o descendientes de, en todo el mundo, aun reivindican un hecho hist&oacute;ricamente probado pero que no ha tenido la ratificaci&oacute;n correspondiente en el &aacute;mbito de la jurisprudencia internacional ni ha provocado que el Estado turco, perpetrador de este genocidio, reciba las penas que le cabr&iacute;an.<br><br>

              Uruguay ha sido el primer pa&iacute;s en el mundo en reconocer el Genocidio Armenio. Lo realiz&oacute; a trav&eacute;s de la Ley N&deg;13.326 el 22 de abril de 1965. <br><br>

              </b>
            </div>
            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="etapadesp_otrosgenocidios.html">      Anterior</a>  |  <a href="genocidio_camboya.html">Siguiente</a>
            </div>
        </div>
       <div class="footer">
        <footer class="info">
          <img src="Header/footer-logo.png">
          <div class="info-footer"> 
            <span>info@proyectoshoa.org</span>
            <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
            <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
            <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
          </div>
        </footer>
      </div>

               

      <script src="js/pushy.min.js"></script>










  </body>
</html>
