<html>
  <head>
    <title>Ruanda</title>
    <meta name="Genocidio Ruanda" content="Etapa despelegada"/>
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/normalize.css">
    <link href="css/reset.css" rel="stylesheet">
    <link href="fonts/stylesheet.css" rel="stylesheet" />
    <link href="Styles/style2.css" rel="stylesheet" />
     <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <link rel="stylesheet" href="css/pushy.css">
    <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
    <!-- Modernizr -->
    <script src="js/vendor/modernizr.custom.71422.js"></script>
    <!--script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script-->
   <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    <link href="Styles/common.css" rel="stylesheet" />
    <!-- End VideoLightBox.com HEAD section -->

  </head>

  <body>
    <div id="cont-header">
      <header id="encabezado">
        <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
      </header>
    </div>
    <div class="Intro">
      <img id="imgEtapa" src="Etapa7/ruanda/encabezado.png">
    </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">1994</b>
                <b id="nombreEtapa">Ruanda</b>
            </div>
            <div class="Introduccion2 margin-top70">

                <b id="Texto">Las teor&iacute;as m&aacute;s recientes concuerdan en que tanto hutus como tutsis son de origen bant&uacute; y que sus diferencias se estructuraron en torno a sus formas socio-econ&oacute;micas de organizaci&oacute;n mucho m&aacute;s que a or&iacute;genes &eacute;tnicos diversos. La denominaci&oacute;n &ldquo;grupos &eacute;tnicos&rdquo; es producto de una construcci&oacute;n historiogr&aacute;fica occidental, desarrollada luego de la colonizaci&oacute;n europea del siglo XIX, basada en criterios racistas y en una concepci&oacute;n feudal de las sociedades. Los poderes que dominaron la regi&oacute;n en la que se encuentra Ruanda, primero alem&aacute;n, luego belga, sostuvieron, profundizaron y se beneficiaron de dicha elaboraci&oacute;n ideol&oacute;gica. <br><br>

                La antropolog&iacute;a de la &eacute;poca reforz&oacute; esas ideas con la diferenciaci&oacute;n en &ldquo;razas&rdquo; a partir de datos como el color de la piel, el cabello, la altura de los individuos o la forma de sus cr&aacute;neos. En ese contexto, surgi&oacute; la &ldquo;tesis camita&rdquo;, por la que los tutsis -africanos &ldquo;no negros&rdquo;, por su tez m&aacute;s clara que la de los hutus- habr&iacute;an venido de Egipto o Etiop&iacute;a y habr&iacute;an avasallado a los bant&uacute;es originarios de la regi&oacute;n -hutus- y al grupo twa, pigmeos que representan el 1% de la poblaci&oacute;n de Ruanda. <br><br>

                Esas teor&iacute;as, con las que fueron educadas las elites locales, se consideraron verdades hist&oacute;ricas, fueron adoptadas por aquellas y, posteriormente, utilizadas para ejercer el poder y acceder a formas de vida europeizadas. Al momento del proceso de descolonizaci&oacute;n e independencia de la regi&oacute;n, los intereses pol&iacute;ticos de los grupos que disputaron el poder de los nuevos Estados creados, transformaron el c&oacute;ctel en explosivo. <br><br>

                Ese territorio equival&iacute;a al de los reinos de Ruanda y Burundi anexionados por el Imperio Alem&aacute;n en el siglo XIX que, luego de la Primera Guerra Mundial, quedaron bajo administraci&oacute;n belga en un solo territorio denominado Ruanda-Urundi, y que reci&eacute;n conoci&oacute; oficialmente la creaci&oacute;n de dos Estados independientes el 1&deg; de julio de 1962: Ruanda y Burundi. <br><br>
                </b>
            </div>
            <div class="mg-top20">
              <img src="Etapa7/ruanda/mapa.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto"> Ambas rep&uacute;blicas se desarrollaron en paralelo, y sus historias est&aacute;n estrechamente vinculadas. En Burundi el poder estuvo en manos principalmente de la minor&iacute;a tutsi, mientras que en Ruanda fueron los hutus quienes estuvieron al mando. Desde fines de los a&ntilde;os '50 los discursos de odio crecieron notoriamente, estallando en un ciclo de masacres casi permanente luego de sus independencias. Algo desconocido, en magnitud y escala, en pueblos que habitaban la mismas ciudades y colinas, hablaban el mismo idioma, profesaban la misma religi&oacute;n -mayoritariamente cat&oacute;lica- y compart&iacute;an rasgos culturales desde hac&iacute;a siglos. <br><br>

              Las propias administraciones europeas previas, que colaboraron en la construcci&oacute;n de una elite tutsi aliada, basada en las concepciones racistas de que estos eran m&aacute;s &ldquo;inteligentes&rdquo; o que pose&iacute;an un &ldquo;mayor sentido de mando&rdquo;, modificaron su postura a mediados del siglo XX y, con el apoyo de la Iglesia Cat&oacute;lica, generaron una contra elite hutu. De ah&iacute; en adelante, comenzaron a funcionar las oposiciones simplificadoras que hicieron sentir a los grupos de origen hutu la necesidad de poner fin a la &ldquo;dominaci&oacute;n tutsi&rdquo;, que hab&iacute;a monopolizado -ciertamente- el poder pol&iacute;tico, y generaron la idea de expropiaci&oacute;n de ese poder de manos de los &ldquo;colonizadores&rdquo; tutsis. Ellos, hutus, bant&uacute;es, originarios del lugar, hab&iacute;an sido v&iacute;ctimas del feudalismo tutsi, invasor. Hab&iacute;a que derrocar a los &ldquo;se&ntilde;ores&rdquo;, esos ganaderos que llegaron para dominar a los pac&iacute;ficos agricultores. Se impuso el &ldquo;ellos&rdquo; -minor&iacute;a arrogante de tez clara- versus el &ldquo;nosotros&rdquo; -mayor&iacute;a negra, hasta ahora sumisa, con derechos hereditarios sobre la regi&oacute;n-. La violencia fue constante. Los sectores radicalizados buscaron, a trav&eacute;s de ese discurso, obtener los privilegios del dominio del gobierno. Los documentos de identidad reforzaron las diferencias -herencia belga- dejando especificado en ellos la pertenencia a la etnia hutu, tutsi o twa. Al momento del genocidio, esto se transform&oacute; en un pasaporte inmediato a la muerte. <br><br>

              La propia administraci&oacute;n belga apoy&oacute; la idea de emancipaci&oacute;n hutu y colabor&oacute; en la revoluci&oacute;n que se efectu&oacute; entre 1959 y 1960. Se suprimi&oacute; la monarqu&iacute;a y la estructura de administraci&oacute;n tutsi. El Partido del Movimiento de Emancipaci&oacute;n Hutu gan&oacute; las elecciones en 1961. La emigraci&oacute;n tutsi pas&oacute; a ser una constante, lo mismo que las incursiones armadas a territorio ruand&eacute;s por parte de estos. <br><br>

              Entre 1963 y 1964, luego de una de esas incursiones, ya se produjeron unas 10.000 muertes de individuos de origen tutsi por parte del gobierno de Ruanda liderado por hutus. Miles emigraron a Burundi, Congo, y principalmente Uganda. Desde all&iacute; surgir&aacute; el Frente Patri&oacute;tico Ruand&eacute;s (FPR) en 1987, integrado por la generaci&oacute;n nacida en el exilio, descendiente de la perseguida en aquella oportunidad y que reclamar&aacute; su derecho al retorno.
              </b>
            </div>
            <div class="mg-top20">
              <img src="Etapa7/ruanda/12.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto">En Burundi se dio un fen&oacute;meno inverso: grupos hutus intentaron derrocar al gobierno integrado principalmente por tutsis. Ante el temor de perder sus privilegios, tambi&eacute;n se sucedieron las masacres y las migraciones. Intentos de golpes de Estado se dejaron crecer para luego reprimirlos con fuerza. En 1972, por ejemplo, entre 80.000 y 100.000 fueron los muertos de origen hutu en cuatro meses de gran represi&oacute;n al intento golpista. 200.000 personas -hutus- se refugiaron en Ruanda, Zaire y Tanzania. Por una generaci&oacute;n m&aacute;s, al menos, la minor&iacute;a tutsi se asegur&oacute; el control del aparato estatal. En 1988 y 1991, nuevamente, decenas de miles fueron asesinados entre la mayor&iacute;a hutu (m&aacute;s del 80% de la poblaci&oacute;n, tanto en Burundi como en Ruanda). <br><br>

              En uno y otro pa&iacute;s se intentaron, circunstancialmente, generar per&iacute;odos de di&aacute;logo y compartir el gobierno, terminando con la discriminaci&oacute;n en la funci&oacute;n p&uacute;blica, por ejemplo. Pero los sectores extremistas se opusieron una y otra vez y la violencia resurgi&oacute;. Estos vaivenes acompa&ntilde;aron al crecimiento y ca&iacute;da de la econom&iacute;a durante la d&eacute;cada de 1980. <br><br>

              El 1&deg; de octubre de 1990 comenz&oacute; el ataque del FPR desde Uganda con miras a la toma del poder en Ruanda, provocando una guerra civil. Esa amenaza exterior fue, una vez m&aacute;s, la excusa para reprimir a la poblaci&oacute;n interior de origen tutsi y afirmar la autoridad. <br><br>

              En Burundi, por su parte, se asesin&oacute; al presidente electo en 1993 por parte de militares tutsis subalternos, por lo que la represi&oacute;n se volvi&oacute; a sentir y 100.000 tutsis fueron asesinados en el norte, este y centro del pa&iacute;s. Este hecho fue considerado, posteriormente, el banco de pruebas del genocidio que se inici&oacute; en Ruanda en abril del a&ntilde;o siguiente. <br><br>

              La Radio Televisi&oacute;n Libre de las Mil Colinas (RTLM), desde sus emisiones en Kigali -capital de Ruanda-, alent&oacute; la matanza de tutsis y hutus moderados y de todos aquellos que no pertenecieran al Frente Democr&aacute;tico Burund&eacute;s. (Este medio, creado a principios de la d&eacute;cada de 1990, foment&oacute; permanentemente el odio y la segregaci&oacute;n hacia la poblaci&oacute;n de origen tutsi y colabor&oacute; directamente en el genocidio). En octubre de 1993 un nuevo intento de golpe de Estado fue abortado y Cyprien Ntaryamira se confirm&oacute; como nuevo presidente de Burundi. <br><br>

              Mientras tanto, en Ruanda, el FPR logr&oacute; ciertos avances y el presidente Juv&egrave;nal Habyarimana, obligado por las circunstancias, y con la presi&oacute;n de Francia -potencia que tutelaba la regi&oacute;n desde fines de los a&ntilde;os '80-, firm&oacute; los Acuerdos de Arusha con los rebeldes el 4 de agosto de 1993. Los mismos preve&iacute;an la instalaci&oacute;n de un gobierno de transici&oacute;n y el despliegue de una fuerza internacional, la Misi&oacute;n de las Naciones Unidas para la Asistencia en Ruanda (MINUAR). <br><br>

              El gobierno de Habyarimana hab&iacute;a comenzado -convencido o no- cierta apertura democr&aacute;tica con un decreto que pon&iacute;a fin al monopartidismo, intentando integrar a los opositores pol&iacute;ticos -tanto tutsis como hutus moderados-, a distintos aspectos de la vida p&uacute;blica y buscando una mayor y mejor convivencia entre los grupos &eacute;tnicos. Sin embargo, los hutus m&aacute;s radicales, quienes lo hab&iacute;an llevado al poder, hicieron todo lo posible para que el proceso fallara. Entre ellos, su propia esposa, quien reivindicaba la purificaci&oacute;n &eacute;tnica y lider&oacute; un aparato represivo organizando milicias desde el propio gobierno. Dichas milicias recibieron entrenamiento por parte de militares franceses en el marco de la cooperaci&oacute;n existente entre ambos pa&iacute;ses. Ante un informe de la Comisi&oacute;n de Derechos Humanos de la ONU que da cuenta de ello es que Francia flexibiliza su posici&oacute;n y decide apoyar el proceso de paz de Arusha junto a las Iglesias, la Organizaci&oacute;n de la Unidad Africana y los Estados Unidos. <br><br>

              De todos modos, la radicalizaci&oacute;n continu&oacute; creciendo. El 23 de octubre de 1993 se realiz&oacute; la primera reuni&oacute;n p&uacute;blica del llamado &ldquo;Hutu Power&rdquo; en Kigali, la agrupaci&oacute;n pol&iacute;tica que reun&iacute;a a los m&aacute;s intransigentes entre la poblaci&oacute;n hutu. La consigna era la &ldquo;limpieza&rdquo;, eliminar a los inyenzis (cucarachas) tutsis. Algunos datos dan cuenta de la preparaci&oacute;n del terreno: entre enero de 1993 y marzo de 1994, llegaron a Ruanda 581.000 machetes -el doble de lo que se importaba habitualmente-, se repartieron 85 toneladas de municiones, y hubo un gran crecimiento en la importaci&oacute;n de radios port&aacute;tiles y pilas. En 1992, el Movimiento Republicano Nacional para la Democracia y el Desarrollo cre&oacute; la milicia interahamwe (&ldquo;los que est&aacute;n juntos&rdquo;), y la Coalici&oacute;n para la Defensa de la Rep&uacute;blica gener&oacute; la milicia impuzamugambis (&ldquo;los que tiene el mismo objetivo&rdquo;) entre los j&oacute;venes, los refugiados y los desocupados, fundamentalmente. Dichas milicias paramilitares fueron dispuestas, por los responsables pol&iacute;ticos, bajo el mando militar.<br><br>

              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/ruanda/6.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/ruanda/9.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto"> El 6 de abril de 1994 un misil derrib&oacute; al avi&oacute;n que transportaba a los presidentes de Ruanda y Burundi, Habyarimana y Ntaryamira. A partir de ese momento, los hechos se transformaron en una de las escaladas de violencia m&aacute;s radicales que conoce la historia. Alrededor de 800.000 tutsis -tambi&eacute;n hutus moderados- fueron asesinados en unos 100 d&iacute;as. <br><br>

              El 7 de abril fue el turno de la primer ministro -de origen hutu-, quien era la sucesora en el gobierno y, junto a ella, se mat&oacute; y mutil&oacute; a diez cascos azules belgas de la MINUAR que la proteg&iacute;an. Los opositores pol&iacute;ticos hutus y los intelectuales tutsis fueron los siguientes -las listas ya estaban confeccionadas-, para luego continuar indiscriminadamente con toda la poblaci&oacute;n tutsi a la que se pudo dar -literalmente- caza. Las milicias -mayoritariamente los interahamwe- se pusieron en funcionamiento inmediatamente y, dado que estos eran unos pocos miles, se apel&oacute; a la poblaci&oacute;n toda. La RTLM los incit&oacute; a sumarse, alent&oacute;, otorg&oacute; instrucciones precisas, presion&oacute; al ej&eacute;rcito para el r&aacute;pido reparto de armas, y hasta drogas para realizar el &ldquo;trabajo&rdquo; -como lo llamaban-, e incluso reprendi&oacute; al aire a quienes se dedicaron a saquear m&aacute;s que a matar. <br><br>

              La imagen de j&oacute;venes hutus con el machete en una mano y una radio en la otra se convirti&oacute; en un lugar com&uacute;n del genocidio en Ruanda, si bien est&aacute; lejos de ser la &uacute;nica realidad. Ante la anarqu&iacute;a instalada, la violencia fue ilimitada, al igual que sus formas. No hubo excepciones ni siquiera en orfanatos, hospitales ni iglesias. Los medios utilizados fueron desde el rifle hasta el quemado vivo, pasando por los distintos utensilios propios del trabajo de la tierra: picos, azadas, etc. El musa, especie de garrote enorme con puntas de clavos tambi&eacute;n fue un arma habitual. La violaci&oacute;n se transform&oacute; en cotidiana y en otro elemento asesino, tanto f&iacute;sico como ps&iacute;quico y cultural. Se estima que m&aacute;s de 250.000 mujeres fueron abusadas sexualmente durante ese per&iacute;odo. <br><br>

              El mundo asisti&oacute; en directo al desarrollo del genocidio, a trav&eacute;s de la propia televisi&oacute;n, y poco hizo para impedirlo. Es m&aacute;s, ante el horror vivido por miembros de la fuerza de paz de la ONU, los pa&iacute;ses europeos y Estados Unidos se retiraron inmediatamente de la zona llev&aacute;ndose a todos sus ciudadanos y funcionarios y, al contrario de lo solicitado por el General Rom&eacute;o Dallaire -canadiense al frente de la UNAMIR-, quien reclam&oacute; una ampliaci&oacute;n inmediata de la misi&oacute;n y el env&iacute;o de tropas, la ONU decidi&oacute; reducirla. <br><br>

              Fue el FPR quien, con sus victorias, puso fin al genocidio a mediados de julio de 1994. Pero ellos tambi&eacute;n hab&iacute;an cometido atropellos varios -se habla de entre 25.000 y 100.000 hutus asesinados en las represalias-, por lo que la convivencia no fue f&aacute;cil de lograr. Fue turno de los hutus de escapar y conformar campos de refugiados. El retorno se hizo lento al igual que la recuperaci&oacute;n de un pa&iacute;s devastado, con tierras abandonadas y semi vaciado de su poblaci&oacute;n. Hubo 2.000.000 de refugiados en los pa&iacute;ses lim&iacute;trofes.<br><br>
              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/ruanda/3.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/ruanda/4.png">
              </div>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/ruanda/5.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/ruanda/14.png">
              </div>
            </div>
            <div class="Introduccion2">
              <b id="Texto"> El nuevo gobierno ruand&eacute;s se instal&oacute; intentando la convivencia pac&iacute;fica y la coparticipaci&oacute;n en el poder. Aun con reparos -hasta hoy se percibe un control tutsi del gobierno y los medios de comunicaci&oacute;n y cierta discriminaci&oacute;n hacia los hutus-, Ruanda ha logrado algo de paz y estabilidad. La justicia se hizo efectiva, fundamentalmente, a trav&eacute;s de dos instituciones: el Tribunal Penal Internacional para Ruanda (TPIR) y las cortes Gacaca. <br><br>

              El TPIR complet&oacute; su actuaci&oacute;n el 31 de diciembre de 2015. Establecido por el Consejo de Seguridad de Naciones Unidas en noviembre de 1994, con base en Arusha, Tanzania, ha condenado a 61 mandos militares, gobernantes y empresarios, adem&aacute;s de religiosos, milicianos y responsables de medios de comunicaci&oacute;n, habiendo escuchado el testimonio de 3.000 testigos. 14 personas han sido absueltas, 10 casos fueron transferidos a juzgados ruandeses y 3 fallecieron antes o durante el proceso. Adem&aacute;s, hay 3 individuos fugitivos. <br><br>

              Entre sus hitos se hallan: ser responsable de la primera condena por genocidio de la historia, en 1998 -con la sentencia de Jean Paul Akayesu, exalcalde de la ciudad ruandesa de Taba-, cuarenta a&ntilde;os despu&eacute;s de la firma de la Convenci&oacute;n para la Prevenci&oacute;n y Sanci&oacute;n del Delito de Genocidio; establecer el antecedente jur&iacute;dico de considerar la violencia sexual como acto genocida; condenar por primera vez a una mujer por genocidio -en 2011-, la antigua Ministra de Familia, responsable de haber organizado el secuestro y la violaci&oacute;n de mujeres y ni&ntilde;as de origen tutsi; sentenciar a un Jefe de Gobierno -el primer ministro Jean Kambanda- tambi&eacute;n de forma inaugural. <br><br>

              Las cortes Gacaca son un sistema tradicional de tribunales de justicia que, a trav&eacute;s del servicio de ciudadanos &ldquo;confiables&rdquo; que asumen el rol de &ldquo;jueces&rdquo;, lleva adelante procesos a gran escala en los que se condena a los responsables pero tambi&eacute;n se busca la reconciliaci&oacute;n entre las partes a partir de la asunci&oacute;n del delito frente a la comunidad local y el pedido de perd&oacute;n. Se realiza en espacios abiertos. Su objetivo fue acelerar los juicios a los acusados -m&aacute;s de 100.000-, establecer la verdad de los hechos, combatiendo la impunidad y tratando de garantizar una mejor convivencia entre v&iacute;ctimas y victimarios; apelando, adem&aacute;s, a un sistema propiamente ruand&eacute;s, basado en la costumbre. <br><br>

              Desde 2002, han sido m&aacute;s de 10.000 los condenados por este procedimiento. Como vicios del mismo, algunos organismos de derechos humanos han se&ntilde;alado: la intimidaci&oacute;n de los acusados, la corrupci&oacute;n y la falta de formaci&oacute;n de los &ldquo;jueces&rdquo; y de reales garant&iacute;as legales para los procesados. <br><br>

              En Ruanda, el peque&ntilde;o territorio del este de &Aacute;frica -zona de los Grandes Lagos-, de unos 26.338 km2, cuya econom&iacute;a todav&iacute;a se basa en herencias coloniales como la producci&oacute;n de caf&eacute;, y donde se concentran poco m&aacute;s de 12.000.000 de habitantes -el Estado africano m&aacute;s densamente poblado-, la reconciliaci&oacute;n es aun una tarea, y una necesidad, cotidiana. <br><br>
              </b>
            </div>
            <div id="Imagenes">
              <div id="imagenGrande">
                <img id="imagen1" src="Etapa7/ruanda/15.png">
              </div>
              <div>
                <img class="left-image" src="Etapa7/ruanda/19.png">
              </div>
            </div>

            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="genocidio_camboya.html">      Anterior</a>  |  <a href="genocidio_srebrenica.html">Siguiente</a>
            </div>
        </div>
       <div class="footer">
        <footer class="info">
          <img src="Header/footer-logo.png">
          <div class="info-footer"> 
            <span>info@proyectoshoa.org</span>
            <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
            <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
            <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
          </div>
        </footer>
      </div>

               

      <script src="js/pushy.min.js"></script>










  </body>
</html>
