<html>
  <head>
    <title>Camboya</title>
    <meta name="Camboya" content="Etapa despelegada"/>
    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/normalize.css">
    <link href="css/reset.css" rel="stylesheet">
    <link href="fonts/stylesheet.css" rel="stylesheet" />
    <link href="Styles/style2.css" rel="stylesheet" />
     <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
    <link rel="stylesheet" href="css/pushy.css">
    <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
    <!-- Modernizr -->
    <script src="js/vendor/modernizr.custom.71422.js"></script>
    <!--script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script-->
   <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
    <link href="Styles/common.css" rel="stylesheet" />
    <!-- End VideoLightBox.com HEAD section -->

  </head>

  <body>
    <div id="cont-header">
      <header id="encabezado">
        <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
      </header>
    </div>
    <div class="Intro">
      <img id="imgEtapa" src="Etapa7/camboya/encabezado.png"></a>
    </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">1975-1979</b>
                <b id="nombreEtapa">Camboya</b>
            </div>
            <div class="Introduccion2 margin-top70">

                <b id="Texto">Camboya, oficialmente denominado Reino de Camboya, es un Estado del sudeste asi&aacute;tico, ubicado en la pen&iacute;nsula Indochina. Esa regi&oacute;n -Indochina- ubicada entre India y China fue escenario del surgimiento de grandes reinos e imperios; entre ellos, uno de los m&aacute;s importantes fue el Imperio Jemer (siglos IX a XV). Los jemeres -tan conocidos a partir del genocidio- son uno de los grupos &eacute;tnicos m&aacute;s antiguos del &aacute;rea. <br><br>

                Los reinos de Siam y Annam -que se transformaron en Tailandia y parte de Vietnam respectivamente- se repartieron el control del antiguo imperio hasta entrado el siglo XIX. Posteriormente, ya en 1884, fue Francia la que integr&oacute; estas tierras a sus dominios coloniales, reorganizando el pa&iacute;s para su explotaci&oacute;n econ&oacute;mica. <br><br>

                Luego de un breve dominio japon&eacute;s durante la Segunda Guerra Mundial, Francia retom&oacute; el control entre 1946 y 1953, per&iacute;odo en el que, a su vez, se desarroll&oacute; la Guerra de Indochina, que puso fin a ese dominio y que involucr&oacute; a Vietnam, Laos y Camboya. En Vietnam, la resistencia estuvo conformada por nacionalistas de ideolog&iacute;a comunista. Por lo que, producto de la Guerra Fr&iacute;a, el conflicto se internacionaliz&oacute; r&aacute;pidamente.<br><br> 

                Luego de la Guerra de Indochina, la regi&oacute;n de Vietnam fue dividida en Vietnam del Norte y Vietnam del Sur. La falta de respeto a los acuerdos gener&oacute; la Guerra de Vietnam o Segunda Guerra de Indochina (1955-1975), con el apoyo de Estados Unidos para el Sur, buscando evitar la expansi&oacute;n comunista, y de China y la Uni&oacute;n Sovi&eacute;tica para el Norte. Camboya opt&oacute; por mantenerse neutral. Su estabilidad depend&iacute;a de sus equilibrios entre la ayuda que recib&iacute;a de Occidente, por un lado, y de parte del bloque comunista, por el otro. Igualmente, este conflicto, y sus derivaciones, tuvo una gran influencia sobre Camboya. </b>

            </div>
            <div class="mg-top20">
              <img src="Etapa7/camboya/mapa.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto">En 1965, Camboya comenz&oacute; a enfrentar importantes problemas fronterizos, tanto con Tailandia, que no aceptaba los l&iacute;mites del &uacute;ltimo per&iacute;odo colonial, como con Vietnam del Sur, que inici&oacute; persecuciones contra la minor&iacute;a jemer que habitaba su territorio. Es en ese momento que el pr&iacute;ncipe Norodom Sihanouk de Camboya se volc&oacute; decididamente hacia China y acept&oacute; la instalaci&oacute;n de bases del Frente Nacional de Liberaci&oacute;n de Vietnam (Viet Cong) en sus fronteras, al norte. Mientras tanto, dentro de su fr&aacute;gil pol&iacute;tica de equilibrios, constituy&oacute; un gobierno de derecha pro estadounidense. En 1969, Estados Unidos inici&oacute; los bombardeos sobre las posiciones del Viet Cong. Luego de 14 meses, y ante la imposibilidad de acabar con las bases comunistas rebeldes, EE.UU. sum&oacute; la invasi&oacute;n por tierra de terreno camboyano, junto con las fuerzas survietnamitas.<br><br> 

              Un golpe de Estado afect&oacute; definitivamente a Camboya en 1970. El primer ministro, Lon Nol, tom&oacute; el control del pa&iacute;s. Entre 1970 y 1975, Estados Unidos sostuvo su r&eacute;gimen con alrededor de 2.000.000.000 de d&oacute;lares. Todo en funci&oacute;n del apoyo a Vietnam del Sur. La mayor virtud del r&eacute;gimen golpista era su anticomunismo. Dentro de este panorama, comenz&oacute; a desarrollarse una brutal guerra civil en el pa&iacute;s: por un lado, las fuerzas estadounidenses y Lon Nol; por el otro, los comunistas vietnamitas y un reducido grupo revolucionario, que creci&oacute; r&aacute;pidamente: el Jemer Rojo. Si bien estos revolucionarios iniciaron su accionar contra lo que consideraban la tiran&iacute;a de Sihanouk y los privilegios de la realeza, la corrupci&oacute;n del r&eacute;gimen de Lon Nol gener&oacute; una falsa &ldquo;coalici&oacute;n&rdquo; entre el pr&iacute;ncipe Sihanouk -intentando retomar el gobierno- y los guerrilleros -buscando el apoyo de la poblaci&oacute;n a trav&eacute;s de la popularidad y prestigio de aquel-. <br><br>

              Entre marzo de 1969 y enero de 1973 -fecha del retiro de las fuerzas de Vietnam tras su derrota-, Estados Unidos arroj&oacute; 540.000 toneladas de bombas sobre suelo camboyano, asesinando a decenas de miles de civiles. A pesar de su salida f&iacute;sica de la regi&oacute;n, el gobierno norteamericano sigui&oacute; sosteniendo financieramente a Lon Nol. El caos y la destrucci&oacute;n que se instalaron en Camboya sum&oacute; m&aacute;s de 1.000.000 de muertes. Ante esta ola de violencia, y sumando una gran crisis econ&oacute;mica -hiperinflaci&oacute;n, cosechas destruidas, hambre generalizada-, la poblaci&oacute;n de Camboya comenz&oacute; a ver con buenos ojos la aparici&oacute;n del Jemer Rojo y su antiimperialismo.<br><br>

              Los l&iacute;deres jemeres surgieron de tres movimientos que se opusieron a la ocupaci&oacute;n francesa desde diferentes visiones: el Jemer Issarak (jemer libre), los nacionalistas y los comunistas. Buena parte de ellos se educaron en los colegios secundarios de Phnom Penh -la capital- a los que asist&iacute;an los miembros de la clase alta camboyana y, posteriormente, en Par&iacute;s. All&iacute; se afiliaron al Partido Comunista Franc&eacute;s y crearon asociaciones de estudiantes jemeres, de donde surgieron varias de las ideas revolucionarias. De retorno en Camboya, se transformaron en pol&iacute;ticos. <br><br>

              Aquellos estudiantes se dividieron entre Vietnam del Norte y Camboya, no sin resentimientos nacidos de su visi&oacute;n sobre los procesos revolucionarios. En 1960 hab&iacute;a surgido, entre los jemeres comunistas de Camboya, el Partido de los Trabajadores de Kampuchea (Camboya era un nombre asociado al colonialismo; Kampuchea es en idioma jemer), que luego se transform&oacute; en el Partido Comunista de Kampuchea (1965). Saloth Sar, a quien luego se conoci&oacute; como Pol Pot, lider&oacute; el movimiento. La mayor&iacute;a de sus integrantes se integraron a la guerrilla, abandonando la capital. A comienzos de los a&ntilde;os '60, el pr&iacute;ncipe Sihanouk denomin&oacute; a estos resistentes comunistas como &ldquo;Jemeres Rojos&rdquo;. <br><br>

              En las selvas del noreste, de grandes alturas, se desarroll&oacute; el movimiento que culmin&oacute; cometiendo el genocidio. Manipularon a la poblaci&oacute;n de aquellas zonas y comenzaron a reclutar fieles soldados a su causa; tan fieles como crueles. Tambi&eacute;n en sus campos hicieron los ensayos de la sociedad que impusieron posteriormente. Su ejemplo fue la revoluci&oacute;n china, pero intentaron ir m&aacute;s all&aacute;. <br><br>

              La poblaci&oacute;n de las aldeas fue transportada a sus nuevos lugares de trabajo y residencia y los poblados fueron incendiados. Se inici&oacute; as&iacute; la creaci&oacute;n de comunas a partir de sus principios radicales sobre la nueva sociedad a construir, castigando a todo aquel que discutiera sus directivas o intentara escapar. &ldquo;Desaparecieron&rdquo;, se dec&iacute;a. Con ellos, desaparecer&iacute;an tambi&eacute;n las posesiones, la religi&oacute;n, la concepci&oacute;n de familia... La sociedad deb&iacute;a ser uniformizada. <br><br>

              Paralelamente, se separaron definitivamente de los comunistas de Vietnam, construyendo su propio modelo ideol&oacute;gico, basado en el marxismo-leninismo y en el mao&iacute;smo, pero de caracter&iacute;sticas &uacute;nicas. Para 1974 ya controlaban el 85% del territorio de Camboya. El mundo se interes&oacute; por saber m&aacute;s de sus dirigentes. Sin embargo, result&oacute; casi imposible. Ese misterio le dio a su poder una consideraci&oacute;n que iba desde el respeto hasta el terror. Cuando el Jemer Rojo tom&oacute; Phnom Penh, el 17 de abril de 1975, la resignaci&oacute;n era total, la resistencia m&iacute;nima. Incluso, hubo quienes los recibieron en tono de fiesta.<br><br>

              </b>
            </div>
            <div class="mg-top20">
              <img src="Etapa7/camboya/19.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto"> La capital fue evacuada inmediatamente. Sus habitantes se vieron forzados a abandonarla a pie, sin miramientos. Incluso los hospitales fueron vaciados. La ciudad de 600.000 habitantes, contaba con 2.000.000 en ese momento producto de la guerra civil. Los autom&oacute;viles se apilaron junto a televisores, heladeras y otros artefactos y se consumieron en grandes fogatas. Todos los centros urbanos importantes del pa&iacute;s vivieron lo mismo. Las ciudades hab&iacute;an vivido a costa del campo, eran s&iacute;mbolos burgueses y de corrupci&oacute;n, dec&iacute;an. <br><br>

              La nueva sociedad ser&iacute;a agraria o no ser&iacute;a. Se deb&iacute;a volver a la tierra. Kampuchea deber&iacute;a abastecerse con sus propio recursos, basada en el arroz. Se necesitaban canales de agua para multiplicar los arrozales. La imagen del Imperio Jemer retorn&oacute; con la idea de una vuelta al origen. Todo s&iacute;mbolo de la sociedad anterior, construida sobre bases capitalistas, deb&iacute;a desaparecer. Al igual que todos los individuos a los que se considerara &ldquo;burgueses&rdquo;, &ldquo;enemigos de clase&rdquo;. <br><br>

              A partir de ese momento, todos responder&iacute;an al Angkar Loeu (&ldquo;Organizaci&oacute;n en las alturas&rdquo;), una especie de entidad superior, que todo lo sab&iacute;a, que todo lo ve&iacute;a, pero que a su vez era cada uno de los individuos. El Angkar ser&iacute;a quien decidiera sobre la vida y la muerte de cada persona; sab&iacute;a si ment&iacute;an o no, si cumpl&iacute;an con la misi&oacute;n que ten&iacute;an asignada o no. El Angkar no se equivocaba. Era el regulador de todos los aspectos de la vida, desde la prohibici&oacute;n de la propiedad privada y el rezo hasta la regulaci&oacute;n de las relaciones sexuales entre las parejas, pasando por la imposibilidad de utilizar vestimenta de colores, conservar objetos provenientes de las ciudades, manifestar los sentimientos... Sus mandamientos se repet&iacute;an a lo largo de toda la jornada de trabajo. Se separaba a los ni&ntilde;os de sus padres a partir de los siete a&ntilde;os y se los educaba sobre criterios estrictamente pol&iacute;ticos. Ellos se transformaron en los soldados y polic&iacute;as del r&eacute;gimen. Espiar&iacute;an, delatar&iacute;an, y solo responder&iacute;an al Angkar. <br><br>

              Las fuerzas del gobierno anterior -militares, funcionarios- fueron las primeras en ser castigadas, incluyendo a sus familias. Los extranjeros fueron expulsados -alguno, asesinado-. Las fronteras fueron cerradas, alambradas y minadas. Las embajadas, clausuradas en su mayor&iacute;a. Todas las comunicaciones con el exterior se suspendieron. <br><br>

              En la nueva sociedad de esta Kampuchea liberada, no hab&iacute;a lugar para la discrepancia. El rigor fue implacable. Algunos sujetos fueron considerados insalvables. Por su &ldquo;contaminaci&oacute;n&rdquo; era imposible reeducarlos. Todos los que hab&iacute;an recibido educaci&oacute;n eran potencialmente peligrosos; pod&iacute;an ser agentes del imperialismo o representantes de los valores burgueses por el solo hecho de haber le&iacute;do. Maestros, intelectuales, profesionales, estudiantes, deb&iacute;an ser eliminados, &ldquo;desaparecer&rdquo;. Se lleg&oacute; al extremo de asesinar a quienes utilizaban lentes ya que demostraban haber le&iacute;do. El m&eacute;todo habitual: un mazazo en la nuca; el pico y la azada tambi&eacute;n se convirtieron en armas. Las municiones se preservaban. El bosque escond&iacute;a las ejecuciones y las pilas de cad&aacute;veres. <br><br>

              En las cooperativas de labor comunitaria, en las selvas desmalezadas para edificar las caba&ntilde;as rudimentarias que habitaban, la gente trabajaba entre 15 y 18 horas al d&iacute;a, los siete d&iacute;as de la semana. Dos raciones de arroz era todo lo que recib&iacute;an por alimento. La medicina y los cuidados fueron inexistentes. As&iacute;, la mayor parte del grupo nacional camboyano muri&oacute; de hambre, agotamiento, y de las enfermedades que esto genera. <br><br>

              A ellos se le sumaron los grupos &eacute;tnicos y religiosos que, al representar &eacute;pocas pasadas y valores opuestos a la ideolog&iacute;a jemer, tendieron a desaparecer: vietnamitas, chinos, monjes budistas, cham -jemeres musulmanes-, thais -tailandeses-. Junto a los seres humanos, desaparecieron las tradiciones del arte, la religi&oacute;n, la gastronom&iacute;a; las pagodas -templos- fueron destruidas o convertidas en graneros.<br><br>
              </b>
            </div>
            <div id="ImagenesExtra">
              <img id="imgextra1" src="Etapa7/camboya/1.png">
              <img id="imgextra2" src="Etapa7/camboya/20.png">
              <img id="imgextra3" src="Etapa7/camboya/21.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto"> Al pasar los a&ntilde;os, surgieron los problemas internos en el movimiento Jemer. La idea de complot permanente, el temor y el terror con el que se viv&iacute;a, la cultura del delator instalada, y la gran autoridad de los gobernante locales, hizo que comenzaran a acusarse entre s&iacute; y a destruirse a s&iacute; mismos. Se instal&oacute; la idea de &ldquo;enemigo interior&rdquo;. Miembros que pudieron ser vistos como traidores, desleales, sospechosos de intentar derrocar alguna jerarqu&iacute;a, o que simplemente cuestionaron alguna orden, fueron internados en centros de tortura y muerte. El modelo fue la c&aacute;rcel de Tuol Sleng -conocida como S-21 por su nombre en c&oacute;digo-, una antigua escuela de Phnom Penh en la que se obtuvieron &ldquo;confesiones&rdquo; bajo cualquier forma de tortura para luego ejecutar a las v&iacute;ctimas. <br><br>

              En 1977, los primeros dirigentes desertores comenzaron a relatar el horror. Pol Pot apareci&oacute; fotografiado por primera vez tambi&eacute;n ese a&ntilde;o, intentando dar otra imagen p&uacute;blica de Kampuchea Democr&aacute;tica -nuevo nombre del Estado-. Fue la primera vez que se asumi&oacute; que el Angkar era el secretariado pol&iacute;tico del Comit&eacute; Central del Partido Comunista local. La idea de perder el poder no los conformaba. <br><br>

              Sus enemigos, adem&aacute;s de los &ldquo;imperialistas&rdquo; y &ldquo;fascistas&rdquo;, pasaron a ser tambi&eacute;n los &ldquo;revisionistas&rdquo; comunistas y los &ldquo;hegemonistas&rdquo;, como denominaban a la Uni&oacute;n Sovi&eacute;tica. Su mayor respaldo sigui&oacute; siendo China. En 1977 iniciaron incursiones en territorio vietnamita, lo que se sum&oacute; a la guerra de propaganda entre los dos Estados comunistas, que rompieron relaciones. Vietnam respondi&oacute; invadiendo Camboya, unido a los desertores jemeres fundadores del Frente de Uni&oacute;n Nacional para la Salvaci&oacute;n de Kampuchea. La Uni&oacute;n Sovi&eacute;tica respald&oacute; la invasi&oacute;n. <br><br>

              El r&eacute;gimen del Jemer Rojo fue derrotado r&aacute;pidamente y Phnom Penh cay&oacute; el 7 de enero de 1979. La magnitud de los cr&iacute;menes sali&oacute; a luz. La sociedad agraria promovida por los antiguos rebeldes cost&oacute; la vida de alrededor de 2.000.000 de personas. Se hallaron miles de documentos acusatorios y se revelaron los campos de trabajo y las fosas comunes. <br><br>

              Muchos jemeres continuaron incorporados a las estructuras del Estado hasta su muerte, evitando ser juzgados a trav&eacute;s de diversos mecanismos: algunos formando parte del nuevo gobierno vietnamita, otros combatiendo desde los campamentos instalados en Tailandia, o en colaboraci&oacute;n con el propio pr&iacute;ncipe Sihanouk. Los juegos de poder entre las potencias y el miedo de pa&iacute;ses lim&iacute;trofes de que se expandieran lo hicieron posible, colaborando hasta en su reagrupamiento y arm&aacute;ndolos. Incluso EE.UU. los apoy&oacute; en su b&uacute;squeda de retomar relaciones con China. La discusi&oacute;n no se centr&oacute; en el genocidio y sus consecuencias, sino en la invasi&oacute;n vietnamita. La disputa entre chinos y sovi&eacute;ticos se llev&oacute; adelante a trav&eacute;s de terceros. La poblaci&oacute;n camboyana continu&oacute; siendo la v&iacute;ctima. <br><br>

              Reci&eacute;n en 1985, la Subcomisi&oacute;n para la Prevenci&oacute;n de la Discriminaci&oacute;n y Protecci&oacute;n de las Minor&iacute;as de la ONU document&oacute; los cr&iacute;menes y aprob&oacute; el uso del t&eacute;rmino &ldquo;genocidio&rdquo;. Sin embargo, nada cambi&oacute; en cuanto al juicio a los responsables. Reci&eacute;n cuando la Uni&oacute;n Sovi&eacute;tica y China se acercaron y la Guerra Fr&iacute;a perdi&oacute; fuerza, el apoyo a los bandos instalados en Cambya se detuvo. Los acuerdos de Par&iacute;s de 1991 promovieron la salida de las tropas vietnamitas y la instalaci&oacute;n de un nuevo gobierno presidido por Norodom Sihanouk y con la participaci&oacute;n de Khieu Samphan -Jefe del Estado Jemer Rojo, cara visible del r&eacute;gimen en sus primeros a&ntilde;os-. Con los genocidas controlando el 15% del territorio, sin entregar las armas, o directamente en el gobierno, se negoci&oacute; no utilizar la palabra &ldquo;genocidio&rdquo;. Tambi&eacute;n se les permiti&oacute; participar en las elecciones de 1993.<br><br>

              </b>
            </div>
            <div class="mg-top20">
              <img src="Etapa7/camboya/3.png">
            </div>
            <div class="Introduccion2">
              <b id="Texto"> No fue sino hasta 1997, luego de derrotar al Jemer Rojo, que el primer ministro Hun Sen propuso la creaci&oacute;n de una corte internacional. Sin embargo, impidi&oacute; que tuviese la misma estructura que las de Ruanda o la ex Yugoslavia. La independencia jur&iacute;dica no le interesaba. &Eacute;l era un ex Jemer Rojo y, adem&aacute;s, desconfiaba de la ONU que, durante los a&ntilde;os '80, hab&iacute;a apoyado a sus antiguos camaradas. Las negociaciones resultaron en que el tribunal fuera mixto, camboyano-internacional; que su sede tampoco estuviera ubicada en el exterior, sino en la propia Camboya; que el n&uacute;mero y la calidad de los imputados estuviera limitada; y que los jueces y fiscales fueran locales en su mayor&iacute;a. <br><br>

              Algunos de los escasos jefes jemeres arrestados han muerto en prisi&oacute;n sin condena. Una de las pocas sentencias que se conocen es la de Kang Keck Ieu, alias Duch, el antiguo docente que dirigi&oacute; la prisi&oacute;n de Tuol Sleng u Oficina S-21. El arresto de Duch, que se hab&iacute;a producido en 1999, fue oficializado por el Tribunal para el genocidio camboyano reci&eacute;n en 2009. Fue el primer juicio abierto contra uno de los l&iacute;deres del r&eacute;gimen. Se lo conden&oacute; a 35 a&ntilde;os de prisi&oacute;n en primera instancia. Luego de una apelaci&oacute;n, su condena fue revisada y, en 2012, se extendi&oacute; a cadena perpetua. <br><br>

              Por su parte, Nuon Chea -uno de los ide&oacute;logos del r&eacute;gimen, el llamado &ldquo;Hermano N&uacute;mero Dos&rdquo;- y Khieu Samphan -el ex Jefe de Estado- tambi&eacute;n fueron condenados a cadena perpetua por cr&iacute;menes contra la humanidad en 2014. Ambos insistieron en su inocencia. En 2016, su proceso por el delito de genocidio aun continuaba. <br><br>

              Saloth Sar, quien ser&iacute;a conocido luego como Pol Pot -&ldquo;Hermano N&uacute;mero Uno&rdquo;-, el m&aacute;ximo l&iacute;der que conoci&oacute; el movimiento, falleci&oacute; en 1998, por lo que nunca fue juzgado m&aacute;s que por sus propios compa&ntilde;eros, un a&ntilde;o antes, por cr&iacute;menes cometidos al interior de la organizaci&oacute;n luego de 1979. Se hallaba prisionero de los mismos Jemeres Rojos.

              </b>
            </div>
            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="genocidio_armenio.html">      Anterior</a>  |  <a href="genocidio_ruanda.html">Siguiente</a>
            </div>
        </div>
       <div class="footer">
        <footer class="info">
          <img src="Header/footer-logo.png">
          <div class="info-footer"> 
            <span>info@proyectoshoa.org</span>
            <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
            <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
            <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
          </div>
        </footer>
      </div>

               

      <script src="js/pushy.min.js"></script>










  </body>
</html>
