
<html>
    <head>
        <title>Hana Brady</title>
        <meta name="Hana Brady" content="Etapa despelegada"/>
        <link rel="shortcut icon" href="favicon.png" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/styleAnasDesplegadas.css" rel="stylesheet" />
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
         <link rel="stylesheet" href="css/pushy.css">
         <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
        <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
        <link href="Styles/common.css" rel="stylesheet" />
   </head>

<body>


 <div id="cont-header">

        <header id="encabezado">
                <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
        </header>
     </div>

    <div id="container">
        <div class="Etapa1">
        <div class="Nombre">
            <b>Hana Brady</b>
            <div id="btnVolver">
                <a href="index.html"> <img src="fotosAnaCollage/boton_volver.png"></a>
            </div>
        </div>
        <div id="ImagenPrincipal">
            <img src="EtapaAnas/flia_brady.png">

        </div>
        <div id="FondoTexto" class="etapa1texto">
            <div id="DescripcionImagen"><br><br><br> La Familia Brady frente a su almac&eacute;n</div>
        </div>

        <div id="ImagenPequena" class="text-center">
            <img id="foto" src="EtapaAnas/redonda.png">
            <div id="DivDescr">
            <b id="Descr">Hana, George y sus amigos jugando con la nieve.</b>
            </div>
        </div>
        <div id="Texto">
            <b id="Titulo"></b>
            <b class="hechos">Hana Brady naci&oacute; el 16 de mayo de 1931 en Nove Mesto, Checoslovaquia.
Su padre Karel, ten&iacute;a un almac&eacute;n, le gustaba el f&uacute;tbol, el esqu&iacute;, la gimnasia y era actor amateur. Era adem&aacute;s bombero voluntario.
Su madre Marketa, era una anfitriona c&aacute;lida y generosa que recib&iacute;a en su casa a los necesitados y preparaba paquetes de comida y ropa para distribuir en el pueblo.
George, su hermano mayor, tocaba el viol&iacute;n y Hana tocaba el piano.
Hana y  George iban a la escuela p&uacute;blica.
Amaban patinar y jugar en la nieve.
Una vez a la semana Hana y George estudiaban sobre la historia y las festividades jud&iacute;as.

<br></b>


        </div>
        <div id="Seccion1">
        </div>
        <div id="Explicacion">
            <b id="TextoGrande">El 15 de marzo de 1939 las tropas nazis marcharon sobre toda Checoslovaquia y la vida de la familia Brady cambi&oacute; para siempre.
 <br></b>
        </div>
        <div id="Explicacion2">
            <b id="Autor"> <br></b>
        </div>
        <div id="Seccion2">
        </div>
            </div>
        <div class="Etapa2">
            <div class="ImagenPrincipal2">
                <img src="EtapaAnas/grande.png">
            </div>
            <div class="ImagenesPequenas">
                <img class="imagenP" src="EtapaAnas/imagenP.png">
                <div class="imagenPequena2">
                <img class ="imagenP" src="EtapaAnas/cheko.png">
                </div>
                <div class="imagenRectangulo">
                    <img class="imagenR" src="EtapaAnas/rectangulo.jpg">
                </div>
            </div>
       <div class="clearfix"></div>
        <div id="ImagenPequena" class="text-center">
            <img id="foto" src="EtapaAnas/redonda2.png">
            <div id="DivDescr">
            <b id="Descr">Hana y George juegan en su patio.</b>
            </div>

        </div>
        <div id="Texto">
            <b id="Titulo"></b>
            <b id="text">
              <b class="hechos"> Cada d&iacute;a aparec&iacute;an nuevas prohibiciones y restricciones para los jud&iacute;os.
No pod&iacute;an ir al cine, no pod&iacute;an jugar en la plaza ni en los parques, ten&iacute;an prohibido ir al gimnasio y a patinar en el lago.
Tambi&eacute;n se les prohibi&oacute; ir a la escuela y los amigos que al principio prometieron continuar visit&aacute;ndolos, lentamente dejaron de hacerlo ya que sus padres se lo prohib&iacute;an.<br><br>
Hana y George sent&iacute;an que su mundo se volv&iacute;a cada vez m&aacute;s peque&ntilde;o. Estaban enojados, tristes y frustrados.
En 1941 Marketa y Karel fueron arrestados y los ni&ntilde;os vieron a sus padres por &uacute;ltima vez.
Quedaron solos y pasaron a vivir escondidos con un t&iacute;o que era cristiano hasta que el 14 de mayo de 1942  fueron citados para ser deportados al campo de Terez&iacute;n.</b>
        </b>


        </div>
            </div>
        <div class="Etapa3">
            <div class="foto">
                <img id="video1" src="EtapaAnas/lavidaylamuerte.png">
            </div>
             <div id="TextoLargo">
                    <b id="Titulo"></b>
                    <b class="hechos">Terez&iacute;n era un gueto y campo de concentraci&oacute;n. Cuando Hana y George llegaron fueron separados y all&iacute; permanecieron durante casi dos a&ntilde;os.

                    <br></b>
            </div>
            <div id="ImagenPrincipal">
                <img src="EtapaAnas/fotosdelcampo.png">
            </div>
            <div id="FondoTexto" class="etapa3texto">
                <div id="DescripcionImagen"><br><br><br>Fotos de Terez&iacute;n.</div>
            </div>
            <div id="ImagenPequena" class="text-center">
                <img id="foto" src="EtapaAnas/dibujohana.png">
                <div id="DivDescr">
                    <b id="Descr">Dibujo de Hana.</b>
                </div>

            </div>

            <div id="Texto">
                <b id="Titulo"></b>
                <b class="hechos">Por el campo de Terez&iacute;n pasaron m&aacute;s de 15.000 ni&ntilde;os.
                    Hana dorm&iacute;a en un edificio de diez habitaciones. En cada una de ellas dorm&iacute;an veinte ni&ntilde;as sobre colchones de arpillera rellenos de paja.<br><br>
Nunca hab&iacute;a suficiente espacio, ni suficiente comida, ni la oportunidad de un momento privado. Estaba lleno de personas, infinidad de insectos y ratas y una gran cantidad de nazis que patrullaban el campo imponiendo una disciplina cruel.
Con George lograron encontrarse una vez por semana a escondidas.
Adem&aacute;s del trabajo diario que todos deb&iacute;an hacer, se dictaban clases secretas en el s&oacute;tano del edificio.
Hana dibujaba.

<br></b>


            </div>
        </div>
        <div class="Etapa4">
            <div class="ImagenPrincipal3">
                <img src="EtapaAnas/entrada.png">
            </div>
            <div class="ImagenesPequenas4">
                <img class="imagenP" src="EtapaAnas/ninosprisioneros.png">
                <div class="imagenPequena2">
                <img class ="imagenP" src="EtapaAnas/prisioneros.png">
                </div>
                <div class="imagenRectangulo">
                    <img class="imagenR" src="EtapaAnas/rectangulo_caca.png">
                </div>
                </div>

       <div class="clearfix"></div>
        <div id="ImagenPequena" class="text-center">
            <img id="foto" src="EtapaAnas/deportacion.png">
            <div id="DivDescr">
            <b id="Descr">Deportaci&oacute;n hacia Auschwitz.</b>
            </div>

        </div>
        <div id="Texto">
            <b id="Titulo"></b>
            <b class="hechos">Cuantas m&aacute;s personas llegaban a Terez&iacute;n, otras tantas sal&iacute;an. Hombres y mujeres eran api&ntilde;ados en vagones de carga y enviados al Este, hacia un destino desconocido. Los rumores de brutalidad y asesinatos en masa empezaron a circular abiertamente. Cuando las personas hablaban de ello, Hana se tapaba los o&iacute;dos. En setiembre de 1944, deportaron a George y cuatro semanas despu&eacute;s le toc&oacute; el turno a Hana. El tren viaj&oacute; durante un d&iacute;a y una noche. No hab&iacute;a ni comida ni agua, no hab&iacute;a ba&ntilde;os. Su garganta estaba reseca, le dol&iacute;an los huesos y ten&iacute;a punzadas en el est&oacute;mago.<br><br>

El 23 de octubre de 1944 llegaron a Auschwitz.
A trav&eacute;s de un port&oacute;n de hierro y bajo la mirada vigilante de perros atemorizantes y hombres uniformados, Hana y sus compa&ntilde;eras marcharon.
Recibieron la orden de entrar en un edificio.
La puerta se cerr&oacute; detr&aacute;s de ellas con gran violencia.

        </div>
        </div>
           <div class="Etapa5">
            <div class="foto">
                <img id="video1" src="EtapaAnas/valija1.png">
            </div>
             <div id="TextoLargo">
                    <b id="Titulo"></b>
                    <b class="hechos">Muchos a&ntilde;os despu&eacute;s, Fumiko Ishioka, Coordinadora del Museo del Holocausto en Tokio, recibi&oacute; una maleta marr&oacute;n procedente de Auschwitz con la inscripci&oacute;n: "Hana Brady - 16 de mayo de 1931 - Waisekind (hu&eacute;rfano)". A partir de all&iacute; comenz&oacute; una profunda investigaci&oacute;n, gracias a la cual hoy conocemos la historia de Hana. Hana fue asesinada en Auschwitz. Su hermano George sobrevivi&oacute; y emigr&oacute; a Toronto, Canad&aacute;. 

                    <br></b>
            </div>
            <div class="ImagenPrincipal4">
                <img src="EtapaAnas/valija2.png">
            </div>
            <div class="ImagenesPequenas3">
                <img class="imagenP" src="EtapaAnas/valija3.png">
                <div class="imagenPequena2">
                <img class ="imagenP" src="EtapaAnas/valija4.png">
                </div>
                <div class="imagenRectangulo">
                    <img class="imagenR" src="EtapaAnas/rectangulo_cyan.png">
                </div>
            </div>


        </div>
        <div id="SigEtapa">
             <pre id="SiguienteEtapa">  <a href="index.html">Volver a Inicio</a> </pre>
        </div>

        </div>
 <div class="footer">
  <footer class="info">
    <img src="Header/footer-logo.png">
    <div class="info-footer"> 
      <span>info@proyectoshoa.org</span>
      <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
      <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
      <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
    </div>
  </footer>
</div>

<script>

$(document).ready(function(){

$("#MenuIcon").click(function(){

       $("#menu").animate({width:'toggle'},{speed:"slow"},350);


  });
    </script>


 <script src="js/pushy.min.js"></script>











</body>
