<html>
    <head>
        <title>Sobrevivientes</title>
        <meta name="Sobrevivientes" content="Etapa despelegada"/>
        <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/style2.css" rel="stylesheet" />
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
        <link rel="stylesheet" href="css/pushy.css">
         <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
        <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
       <link href="Styles/common.css" rel="stylesheet" /></head>


    </head>

    <body>


        <div id="cont-header">

            <header id="encabezado">
                <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
            </header>
        </div>
    
        <div class="Intro">
            <a href="etapa_fin_legado.html"><img id="imgEtapa" src="Etapa6/header.png"></a>
        </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">1945</b>
                <b id="nombreEtapa">Volver a vivir</b>
            </div>



            <div id="Introduccion">
                <b id="Titulo">Sobrevivientes<br></b>

            </div>
            <div class="Introduccion2">
                <b id="Texto">Los sobrevivientes de la barbarie nazi se enfrentaron al desaf&iacute;o de reconstruir sus vidas tras la liberaci&oacute;n de los campos de concentraci&oacute;n y exterminio. Volver a su vida anterior resultaba imposible, por lo que muchos optaron por emigrar, fundamentalmente a  Estados Unidos, Sud&aacute;frica, Australia, varios pa&iacute;ses latinoamericanos y a lo que posteriormente ser&iacute;a Israel.<br>
                No en todos los pa&iacute;ses fueron bienvenidos, sin embargo Uruguay se caracteriz&oacute; por una pol&iacute;tica abierta para todos los que quisieran llegar al pa&iacute;s tras el horror de la Segunda Guerra Mundial.<br>
                La visi&oacute;n general de los sobrevivientes que llegaron a Uruguay resulta casi id&iacute;lica, caracteriz&aacute;ndose por una inmensa gratitud hacia una sociedad que los recibi&oacute; de brazos abiertos y les permiti&oacute; reconstruir sus vidas. Se estima que alrededor de 3.000 sobrevivientes llegaron al pa&iacute;s aunque en alguno de los casos su llegada fue transitoria.</b>
            </div>
            <div id="Imagenes" class="display-block">
                <div id="imagenGrande">
                    <img id="imagenSobrevivientes" src="Etapa6/sobrevivientes.png">
                </div>
               
            </div>
            <div class="Introduccion2">
                <div class="mg-top20"><b id="Texto">As&iacute; lo expresa la Secretaria General del Centro Recordatorio del Holocausto e hija de una sobreviviente, Rita Vinocur:
                </b></div>
            </div>
            <div id="ImagenDescr" class="height-200">
               
                <div id="TestimonioCortoS">
                    <b id="textoTestimonio"> "(...) se sent&iacute;an en una especie de para&iacute;so. Se les intentaba dar trabajo, extender una mano; que no pasaran hambre, etc. Siempre estuvo presente la cordialidad; el don de gentes del uruguayo. Sent&iacute;an claramente la posibilidad de forjarse un porvenir aunque implicara trabajar sin pausa y sin descanso pero por elecci&oacute;n propia; implicaba tener esperanzas y poder ganarse la vida con dignidad."<br>
                    </b>
                </div>
               
                
            </div>
        
            <div class="Introduccion2S">
                <b id="Texto">Volver a vivir no fue una tarea f&aacute;cil. Para algunos volver a empezar estaba condicionado al silencio, a guardar el pasado en un cofre sellado para lograr encontrar un nuevo sentido a la vida. Para otros, contar lo que pas&oacute; representaba una manera de obtener fuerzas para seguir viviendo, de honrar la memoria de aquellos que ya no pudieron hablar, de aleccionar al mundo para que la historia no vuelva a repetirse nunca m&aacute;s. A trav&eacute;s de todos ellos, con sus relatos o sus silencios, el Holocausto jud&iacute;o adopt&oacute; una presencia concreta entre nosotros.


                </b>
            </div>
            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="etapadesp_findelaguerra.html">      Anterior</a>  |  <a href="etapadesp_declaracionDDHH.html">Siguiente</a><br><br></pre><pre id="SiguienteEtapa">
       Volver a <a href="etapa_fin_legado.html"class="colorE7">Volver a vivir</a></pre>
            </div>
        </div>
  <div class="footer">
  <footer class="info">
    <img src="Header/footer-logo.png">
    <div class="info-footer"> 
      <span>info@proyectoshoa.org</span>
      <a href="https://www.facebook.com/proyectoshoa"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
      <a href="https://twitter.com/proyectoshoa"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
      <a href="https://www.instagram.com/proyecto_shoa/"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
    </div>
  </footer>
</div>
                <script>

                    $(document).ready(function(){

                        $("#MenuIcon").click(function(){

                            $("#menu").animate({width:'toggle'},{speed:"slow"},350);


                        });

                        $("#img").hover(function(){
                            $("#img").attr("src","SegundaPag/img_chica_hover.png");

                        },
                                        function(){
                                            $("#img").attr("src","SegundaPag/img_chica.png");
                                        });


                      
                    });

                </script>


                <script src="js/pushy.min.js"></script>











                </body>
