
<html>
    <head>
        <title>Otros genocidios</title>
        <meta name="etapadesp_Otros genocidios" content="Etapa despelegada Otros genocidios"/>
        <link rel="shortcut icon" href="favicon.png" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/style2.css" rel="stylesheet" />
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
        <link rel="stylesheet" href="css/pushy.css">
        <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
       <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
       <link href="Styles/common.css" rel="stylesheet" /></head>

    <body>


        <div id="cont-header">

            <header id="encabezado">
                <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
            </header>
        </div>
        <div class="Intro">
            <img id="imgEtapa" src="Etapa7/Encabezado.png">
        </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">Otros genocidios</b>
                <!--b id="nombreEtapa">Volver a vivir </b-->
            </div>


            <div class="Introduccion2 margin-top70">
                <b  id="Texto"> En 1944, el jurista judeopolaco Raphael Lemkin acu&ntilde;&oacute; el concepto &ldquo;genocidio&rdquo;, teniendo como referencia la experiencia armenia y lo que estaba aconteciendo con los jud&iacute;os -incluyendo a la mayor parte de su familia- en Europa. Completar el vac&iacute;o legal que el Derecho Internacional presentaba sobre cr&iacute;menes de esa &iacute;ndole le llev&oacute; buena parte de su vida profesional y personal. Por fin, luego de a&ntilde;os de cabildeos, el 9 de diciembre de 1948 en el Palais de Chaillot de Par&iacute;s, 55 delegados (unanimidad) votaron por el s&iacute; y la Organizaci&oacute;n de las Naciones Unidas aprob&oacute; la Convenci&oacute;n para la Prevenci&oacute;n y Sanci&oacute;n del Delito de Genocidio. Este proceso tendr&iacute;a el complemento necesario veinte a&ntilde;os despu&eacute;s, el 26 de noviembre de 1968, cuando la misma ONU adoptara la Convenci&oacute;n sobre la Imprescriptibilidad de los Cr&iacute;menes de Guerra y de los Cr&iacute;menes de Lesa Humanidad, por la cual las responsabilidades por este tipo de delitos no se extinguen con el tiempo. <br><br>

                Ya casi ingresando a este nuevo milenio, la concreci&oacute;n del Estatuto de la Corte Penal Internacional ha renovado la esperanza en la obtenci&oacute;n de justicia y se espera que el mismo represente, definitivamente, una nueva etapa en lo que significa la protecci&oacute;n integral de los derechos de la persona humana.<br><br></b>

                <b id="Titulo">&iquest;Qu&eacute; es un genocidio&#63;<br><br></b>
                <b id="Texto">Seg&uacute;n la Convenci&oacute;n para la Prevenci&oacute;n y Sanci&oacute;n del Delito de Genocidio de 1948&#58; cualquiera de los actos mencionados a continuaci&oacute;n, perpetrados con la intenci&oacute;n de destruir,  total o parcialmente, a un grupo nacional, &eacute;tnico, racial o religioso, como tal:<br>
  a) Matanza de miembros del grupo; <br>
  b) Lesi&oacute;n grave a la integridad f&iacute;sica o mental de los miembros del grupo;<br>
  c) Sometimiento intencional del grupo a condiciones de existencia que hayan de acarrear su destrucci&oacute;n f&iacute;sica, total o parcial;<br>
  d) Medidas destinadas a impedir los nacimientos en el seno del grupo;<br>
  e) Traslado por fuerza de ni&ntilde;os del grupo a otro grupo.</b>

            </div>
            <div class="Introduccion2">


                <b id="Titulo">&iquest;Qu&eacute; genocidios existieron&#63;<br><br></b>
                <b id="Texto">En los &uacute;ltimos 100 a&ntilde;os, decenas de millones de hombres, mujeres y ni&ntilde;os han perdido sus vidas en genocidios. Millones fueron torturados, violados y obligados a abandonar sus hogares.<br><br>

                    Conocer y estudiar estos episodios tan terribles nos hace comprender cu&aacute;les son las consecuencias de dejar ocurrir un genocidio y la relevancia de hacer algo para prevenirlos. Aprender de la historia es el primer paso que podemos dar para luchar contra los genocidios. <br><br>

                    Adem&aacute;s del Holocausto, la comunidad internacional reconoce los siguientes genocidios&#58;
                </b>

            </div>
            <div class="button-face-container">
                <button class="button-face" onclick="window.location.href='genocidio_armenio.html'">Armenio</button>
                <button class="button-face button-left" onclick="window.location.href='genocidio_camboya.html'">Camboya</button>
                <button class="button-face button-left" onclick="window.location.href='genocidio_ruanda.html'">Ruanda</button>
            </div>
            <div class="button-face-container">
                <button class="button-face" onclick="window.location.href='genocidio_srebrenica.html'">Srebrenica</button>
                <button class="button-face button-left " onclick="window.location.href='genocidio_darfur.html'">Darfur</button>
            </div>

           
            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="etapa_fin_legado.html">Etapa Anterior</a>  |  <a href="index.html">Siguiente Etapa</a></pre>
            </div>

        </div>

        </div>
   <div class="footer">
  <footer class="info">
    <img src="Header/footer-logo.png">
    <div class="info-footer"> 
      <span>info@proyectoshoa.org</span>
      <a href="https://www.facebook.com/proyectoshoa" target="_blank"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
      <a href="https://twitter.com/proyectoshoa" target="_blank"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
      <a href="https://www.instagram.com/proyecto_shoa/" target="_blank"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
    </div>
  </footer>
</div>

            <script>

                $(document).ready(function(){

                    $("#MenuIcon").click(function(){

                        $("#menu").animate({width:'toggle'},{speed:"slow"},350);


                    });

                    $("#img").hover(function(){
                        $("#img").attr("src","SegundaPag/img_chica_hover.png");

                    },
                                    function(){
                                        $("#img").attr("src","SegundaPag/img_chica.png");
                                    });
                });

            </script>


            <script src="js/pushy.min.js"></script>











            </body>
