
<html>
    <head>
        <title>Otros genocidios</title>
        <meta name="etapadesp_Otros genocidios" content="Etapa despelegada Otros genocidios"/>
        <link rel="shortcut icon" href="favicon.png" type="image/x-icon" />
        <link rel="stylesheet" href="css/normalize.css">
        <link href="css/reset.css" rel="stylesheet">
        <link href="fonts/stylesheet.css" rel="stylesheet" />
        <link href="Styles/style2.css" rel="stylesheet" />
        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.10.2/jquery.min.js"></script>
        <link rel="stylesheet" href="css/pushy.css">
        <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
        <script>window.jQuery || document.write('<script src="js/vendor/jquery-1.10.1.min.js"><\/script>')</script>
       <link rel="stylesheet" href="font-awesome-4.3.0/css/font-awesome.min.css">
       <link href="Styles/common.css" rel="stylesheet" /></head>

    <body>


        <div id="cont-header">

            <header id="encabezado">
                <a href="index.html" ><img id="Logo" src="Header/Logo.png"/> </a>
            </header>
        </div>
        <div class="Intro">
            <img id="imgEtapa" src="Etapa7/Encabezado.png">
        </div>
        <div id="container">
            <div class="IntroT">
                <b id="fecha">Otros genocidios</b>
                <!--b id="nombreEtapa">Volver a vivir </b-->
            </div>



            <div id="Introduccion">
                <b id="Titulo"><br></b>
            </div>
            <div class="Introduccion2">


                <b id="Titulo">&iquest;Qu&eacute; es un genocidio&#63;<br><br></b>
                <b id="Texto">Seg&uacute;n la Convenci&oacute;n para la Prevenci&oacute;n y Sanci&oacute;n del Delito de Genocidio de 1948&#58; cualquiera de los actos mencionados a continuaci&oacute;n, perpetrados con la intenci&oacute;n de destruir,  total o parcialmente, a un grupo nacional, &eacute;tnico, racial o religioso, como tal:<br>
  a) Matanza de miembros del grupo; <br>
  b) Lesi&oacute;n grave a la integridad f&iacute;sica o mental de los miembros del grupo;<br>
  c) Sometimiento intencional del grupo a condiciones de existencia que hayan de acarrear su destrucci&oacute;n f&iacute;sica, total o parcial;<br>
  d) Medidas destinadas a impedir los nacimientos en el seno del grupo;<br>
  e) Traslado por fuerza de ni&ntilde;os del grupo a otro grupo.</b>

            </div>
            <div class="Introduccion2">


                <b id="Titulo">&iquest;Qu&eacute; genocidios existieron&#63;<br><br></b>
                <b id="Texto">En los &uacute;ltimos 150 a&ntilde;os, decenas de millones de hombres, mujeres y ni&ntilde;os han perdido sus vidas en genocidios. Millones fueron torturados, violados y obligados a abandonar sus hogares.<br><br>

                    Conocer y estudiar estos episodios tan terribles nos hace comprender cu&aacute;les son las consecuencias de dejar ocurrir un genocidio y la relevancia de hacer algo para prevenirlos. Aprender de la historia es el primer paso que podemos dar para luchar contra los genocidios. <br><br>

                    Adem&aacute;s del Holocausto, la comunidad internacional reconoce los siguientes genocidios&#58;
                </b>

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Genocidio armenio &#40;1915&#45;1918&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">Se desarroll&oacute; en el marco de la Primera Guerra Mundial a manos del gobierno turco. Los armenios era una minor&iacute;a cristiana que viv&iacute;a en territorios dominados por el Imperio Otomano y el Imperio Zarista. 

Al comenzar el siglo XX se produjeron cambios pol&iacute;ticos de importancia en el Imperio Turco. Un grupo llamado J&oacute;venes Turcos se adue&ntilde;&oacute; del poder y su objetivo fue crear una Nueva Turqu&iacute;a. Desde el punto de vista ideol&oacute;gico se ubicaron en la corriente nacionalista con fuerte pensamiento xen&oacute;fobo, de odio al extranjero (cabe aclarar que los Armenios hac&iacute;a siglos viv&iacute;an en el mismo territorio que los Turcos conservando su propia religi&oacute;n, idioma y costumbres). Desde el punto de vista turco los armenios no encajaban con su ideal de naci&oacute;n y progreso social. Por lo tanto deb&iacute;an ser exterminados.

El exterminio fue no solo a las personas sino a su cultura, tradici&oacute;n y memoria. Dijo un dirigente turco: &ldquo;Es necesario que la naci&oacute;n armenia sea desarraigada, que no quede en nuestro territorio un solo armenio. Estamos en guerra; jam&aacute;s se nos presentar&aacute; mejor oportunidad. Las intervenciones y las protestas de las grandes potencias ser&aacute;n olvidadas e intrascendentes ante el hecho consumado. Esta vez el aniquilamiento de los armenios ser&aacute; total&rdquo; (Dr. Nazim Fethi, integrante del Cuerpo Ejecutivo Tripartito responsable de la aniquilaci&oacute;n del pueblo armenio).

Los otomanos utilizaron formas de matar brutales y despiadadas: sitiando y prendiendo fuego pueblos enteros, hundiendo botes llenos de personas, contagiando adrede a ni&ntilde;os de enfermedades mortales, en marchas de la muerte, entre otras. Entre las deportaciones, ejecuciones y epidemias en los campos de concentraci&oacute;n, se estima que fueron asesinadas m&aacute;s de 1.000.000 de personas.
                </b>
            </div>
            <div id="ImagenDescr">
                <img id="imagen6" src="Etapa7/armenia1.png">">

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Camboya &#40;1975&#45;1979&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">Cuando el r&eacute;gimen de los Jemeres Rojos bajo la direcci&oacute;n de Pol Pot, su principal l&iacute;der, tom&oacute; control del gobierno de Camboya en 1975, declararon la instauraci&oacute;n de una nueva era dedicada a una sociedad campesina. La educaci&oacute;n, la religi&oacute;n, la salud y la tecnolog&iacute;a pasaron a ser ilegales y obligaron la evacuaci&oacute;n de las ciudades. Las v&iacute;ctimas fueron forzadas a instalarse en el campo y trabajar en p&eacute;simas condiciones de vida. Aquellos que no toleraban el ritmo de trabajo eran asesinados. Al mismo tiempo, el r&eacute;gimen persegu&iacute;a a sus "enemigos" ya fueran pol&iacute;ticos, religiosos o culturales. En cuatro a&ntilde;os, entre 1.700.000 y 2.000.000  de personas fueron asesinadas a manos del r&eacute;gimen. 
                </b>
            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Ruanda &#40;1994&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">Ruanda es un pa&iacute;s situado en &Aacute;frica con 8.000.000 de habitantes. Fue colonia belga hasta 1962 cuando logr&oacute; la independencia. Al iniciarse el genocidio en 1994 su poblaci&oacute;n se compon&iacute;a de un 85% hutus y un 15% tutsis. Los hutus eran mayoritariamente agricultores mientras los tutsi ganaderos. La rivalidad entre ambas etnias data del siglo XV por cuestiones econ&oacute;micas (fundamentalmente la tenencia de tierras), pero tambi&eacute;n por razones pol&iacute;ticas: el gran poder que B&eacute;lgica dio a los tutsi en el aparato del Estado colonial.

La muerte violenta del Presidente de la Rep&uacute;blica (hutus) encendi&oacute; la chispa del terror y la matanza tribal. Comenz&oacute; el 6 de abril de 1994 y durante cinco meses fueron asesinados entre 800.000 y 1.000.000 de tutsis a manos de los hutus. M&aacute;s de 2.000.000 debieron refugiarse en pa&iacute;ses vecinos para salvar sus vidas.

El exterminio adquiri&oacute; ribetes que reflejaron hasta d&oacute;nde puede llegar la maldad humana: extremidades amputadas con machetes, ejecuci&oacute;n de ni&ntilde;os y beb&eacute;s, cientos de personas quemadas vivas, violaciones en masa y otras atrocidades. Desde la radio estatal (medio masivo de comunicaci&oacute;n) se alent&oacute; al asesinato de los vecinos tutsis.


                </b>
            </div>
            <div id="ImagenDescr">
                <img id="imagen6" src="Etapa7/rwanda1.png">
                <img class="imagenExtra" src="Etapa7/rwanda2.png">
                <img  class="imagenExtra" src="Etapa7/rwanda3.png">

            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Bosnia Herzegovina &#40;1995&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">Con la ca&iacute;da de la Uni&oacute;n Sovi&eacute;tica a comienzos de 1990, Yugoslavia comenz&oacute; a dividirse en rep&uacute;blicas, lo que llev&oacute; a fuertes enfrentamientos &eacute;tnicos y desplazamientos de poblaci&oacute;n. En 1992, Bosnia y Herzegovina declar&oacute; su independencia y la regi&oacute;n r&aacute;pidamente se convirti&oacute; en zona de batalla entre serbios, croatas y bosnios musulmanes, todos quienes habitaban Bosnia y quer&iacute;an o bien tomar el control del gobierno o evitar que otros grupos lo hicieran. Todos cometieron terribles abusos contra la poblaci&oacute;n civil, utilizando violaciones, tortura, ejecuciones y decapitaciones p&uacute;blicas para asesinar. Los serbo-bosnios llegaron a internar a civiles bosnios musulmanes en campos de concentraci&oacute;n. Las unidades serbo-bosnias fueron las m&aacute;s crueles y cometieron atrocidades, incluyendo el genocidio de Srebrenica, en el cual el General Ratko Mladic supervis&oacute; el asesinato de alrededor de 8.000 hombres y chicos bosnios musulmanes que luego fueron enterrados en fosas comunes. En 1993 la ONU cre&oacute; el Tribunal Penal Internacional de Yugoslavia para juzgar a los l&iacute;deres y oficiales de todas las partes que perpetraron cr&iacute;menes. La paz lleg&oacute; en 1995, pero se estima que m&aacute;s de 96.000 personas fueron asesinadas durante el conflicto.
                </b>
            </div>
            <div class="TextoPrincipal">
                <b id="Titulo">Darfur &#40;2003&#41;</b>
            </div>
            <div class="Introduccion2">
                <b id="Texto">El genocidio de Darfur, una regi&oacute;n de Sud&aacute;n Occidental donde viven 6.000.000 de personas, comenz&oacute; en 2003.

Luego de que Sud&aacute;n se independiz&oacute; del Imperio Brit&aacute;nico en 1956, el pa&iacute;s se vio sumergido en largas guerras civiles, motivadas en gran medida por la lucha por recursos. El gobierno prest&oacute; especial atenci&oacute;n a Darfur, donde en la d&eacute;cada de 1980 se descubri&oacute; petr&oacute;leo.

Las tensiones y violencia escalaron r&aacute;pidamente hasta que en 2003 miembros de tribus &aacute;rabes (los Yanyauid), apoyados por el gobierno sudan&eacute;s, comenzaron a atacar sistem&aacute;ticamente aldeas no &aacute;rabes en Darfur con el objetivo de eliminar a la poblaci&oacute;n de la regi&oacute;n y crear un Estado &aacute;rabe. Los ataques a las aldeas comenzaron con bombardeos de la fuerza a&eacute;rea sudanesa y fueron seguidos por incursiones de las milicias Yanyauid. Todos los habitantes fueron asesinados o forzados a huir. Las aldeas fueron saqueadas e incendiadas y las mujeres y ni&ntilde;as violadas o esclavizadas.

La ONU envi&oacute; varias misiones de paz a Darfur sin ning&uacute;n &eacute;xito. En 2009 la Corte Penal Internacional emiti&oacute; una orden de arresto para el presidente sudan&eacute;s Omar Bashir por cr&iacute;menes contra la humanidad y cargos por genocidio. El gobierno de Sud&aacute;n ha hecho o&iacute;dos sordos.

Seg&uacute;n la ONU, m&aacute;s de 2.700.000 personas han sido desplazadas de sus hogares y m&aacute;s de 350.000 se han refugiado en pa&iacute;ses vecinos. M&aacute;s de 400.000 personas han sido asesinadas. El gobierno sudan&eacute;s niega cualquier tipo de responsabilidad en estas muertes.
                </b>
            </div>
            <div id="SigEtapa">
                <pre id="SiguienteEtapa">  <a href="etapa_fin_legado.html">Etapa Anterior</a>  |  <a href="index.html">Siguiente Etapa</a></pre>
            </div>

        </div>

        </div>
   <div class="footer">
  <footer class="info">
    <img src="Header/footer-logo.png">
    <div class="info-footer"> 
      <span>info@proyectoshoa.org</span>
      <a href="https://www.facebook.com/proyectoshoa"><i class="fa fa-facebook-official social"></i> <span>proyectoshoa</span></a>
      <a href="https://twitter.com/proyectoshoa"><i class="fa fa-twitter  twitter"></i> <span>proyectoshoa</span></a>
      <a href="https://www.instagram.com/proyecto_shoa/"><i class="fa fa-instagram instagram"></i> <span>proyecto_shoa</span></a>
    </div>
  </footer>
</div>

            <script>

                $(document).ready(function(){

                    $("#MenuIcon").click(function(){

                        $("#menu").animate({width:'toggle'},{speed:"slow"},350);


                    });

                    $("#img").hover(function(){
                        $("#img").attr("src","SegundaPag/img_chica_hover.png");

                    },
                                    function(){
                                        $("#img").attr("src","SegundaPag/img_chica.png");
                                    });
                });

            </script>


            <script src="js/pushy.min.js"></script>











            </body>
